{"QUERIES": [{"QUERYID": "1", "QUERY": "Welche Artikel beschäftigen sich mit TSS (Time Sharing System), einem Betriebssystem für IBM-Rechner?"}, {"QUERYID": "2", "QUERY": "Ich interessiere mich für Artikel von Prieve oder Udo Pooch"}, {"QUERYID": "3", "QUERY": "Zwischensprachen, die beim Bau von Multi-Targeting-Compilern verwendet werden; TCOLL"}, {"QUERYID": "4", "QUERY": "Ich interessiere mich für Mechanismen zur Kommunikation zwischen disjunkten Prozessen, möglicherweise, aber nicht ausschließlich, in einer verteilten Umgebung. Ich würde lieber Beschreibungen vollständiger Mechanismen sehen, mit oder ohne Implementierungen, im Gegensatz zu theoretischer Arbeit an dem abstrakten Problem. Remote Procedure Calls und Message-Passing sind Beispiele meiner Interessen."}, {"QUERYID": "5", "QUERY": "Ich hätte gerne Papiere zum Design und zur Implementierung von Bearbeitungsschnittstellen, Fenstermanagern, Befehlsinterpretern usw. Die wesentlichen Themen sind das Design menschlicher Schnittstellen mit Blick auf Verbesserungen der Benutzereffizienz, -effektivität und -zufriedenheit."}, {"QUERYID": "6", "QUERY": "Interessiert an Artikeln über Robotik, Bewegungsplanung, insbesondere die geometrischen und kombinatorischen Aspekte. Die Dynamik der Armbewegung interessiert uns nicht."}, {"QUERYID": "7", "QUERY": "Ich interessiere mich für verteilte Algorithmen - nebenläufige Programme, in denen Prozesse über Message Passing kommunizieren und sich synchronisieren. Zu den Bereichen von besonderem Interesse gehören Fehlertoleranz und Techniken zum Verständnis der Korrektheit dieser Algorithmen."}, {"QUERYID": "8", "QUERY": "Adressierungsschemata für Ressourcen in Netzwerken; Ressourcenadressierung in Netzwerkbetriebssystemen"}, {"QUERYID": "9", "QUERY": "Sicherheitsüberlegungen in lokalen Netzwerken, Netzwerkbetriebssystemen und verteilten Systemen."}, {"QUERYID": "10", "QUERY": "Parallele Sprachen; Sprachen für parallele Berechnungen"}, {"QUERYID": "11", "QUERY": "SETL, sehr hohe Sprachen"}, {"QUERYID": "12", "QUERY": "tragbare Betriebssysteme"}, {"QUERYID": "13", "QUERY": "Codeoptimierung für Platzeffizienz"}, {"QUERYID": "14", "QUERY": "finden Sie alle Diskussionen über optimale Implementierungen von Sortieralgorithmen für Datenbankverwaltungsanwendungen"}, {"QUERYID": "15", "QUERY": "Hier finden Sie alle Diskussionen zur horizontalen Microcode-Optimierung mit besonderem Schwerpunkt auf der Optimierung von Schleifen und der globalen Optimierung."}, {"QUERYID": "16", "QUERY": "finden Sie alle Beschreibungen der Dateibehandlung in Betriebssystemen, die auf mehreren Prozessen und Nachrichtenweitergabe basieren."}, {"QUERYID": "17", "QUERY": "Optimierung von Zwischen- und Maschinencode"}, {"QUERYID": "18", "QUERY": "Sprachen und Compiler für Parallelprozessoren, insbesondere hochgradig horizontale mikrocodierte Maschinen; Code-Komprimierung"}, {"QUERYID": "19", "QUERY": "Parallele Algorithmen"}, {"QUERYID": "20", "QUERY": "Graphentheoretische Algorithmen, die auf dünne Matrizen anwendbar sind"}, {"QUERYID": "21", "QUERY": "Rechenkomplexität, Widerspenstigkeit, klassenvollständige Reduktionen, Algorithmen und Effizienz"}, {"QUERYID": "22", "QUERY": "Ich interessiere mich für Hidden-Line- und Hidden-Surface-Algorithmen für Zylinder, Toroide, Kugeln und Kegel. Dies ist ein ziemlich spezielles Thema in der Computergrafik."}, {"QUERYID": "23", "QUERY": "Verteilte Rechenstrukturen und Algorithmen"}, {"QUERYID": "24", "QUERY": "Angewandte stochastische Prozesse"}, {"QUERYID": "25", "QUERY": "Leistungsbewertung und Modellierung von Computersystemen"}, {"QUERYID": "26", "QUERY": "Gleichzeitigkeitskontrollmechanismen in Betriebssystemen"}, {"QUERYID": "27", "QUERY": "Speicherverwaltungsaspekte von Betriebssystemen"}, {"QUERYID": "28", "QUERY": "Alle Informationen zu Paketfunknetzen. Von besonderem Interesse sind Algorithmen für das Paket-Routing und für den Umgang mit Änderungen in der Netzwerktopographie. Die im Netzwerk verwendete Hardware interessiert mich nicht."}, {"QUERYID": "29", "QUERY": "Zahlentheoretische Algorithmen, insbesondere mit Primzahlreihen, Sieben und Chinesischem Restsatz."}, {"QUERYID": "30", "QUERY": "Artikel über Textformatierungssysteme, einschließlich „What you see is what you get“-Systemen. Beispiele: t/nroff, Schreiber, Bravo."}, {"QUERYID": "31", "QUERY": "Ich möchte Artikel finden, die die Verwendung der Singulärwertzerlegung in der digitalen Bildverarbeitung beschreiben. Zu den Anwendungen gehören das Finden von Annäherungen an das Originalbild und das Wiederherstellen von Bildern, die Rauschen unterliegen. Ein Artikel zu diesem Thema ist H.C. Andrews und C.L. Patterson \"Äußere Produkterweiterungen und ihre Verwendung in der digitalen Bildverarbeitung\", American Mathematical Monthly, vol. 82."}, {"QUERYID": "32", "QUERY": "Ich möchte Artikel finden, die Graphalgorithmen beschreiben, die auf der Eigenwertzerlegung (oder Singulärwertzerlegung) der Ajacency-Matrix für den Graphen basieren. Ich interessiere mich besonders für heuristische Algorithmen zum Färben von Graphen und Isomorphismus von Graphen, die diese Methode verwenden."}, {"QUERYID": "33", "QUERY": "Artikel über die Sensitivität der Eigenwertzerlegung reeller Matrizen, insbesondere Null-Eins-Matrizen. Ich interessiere mich besonders für die Trennung von Eigenräumen, die unterschiedlichen Eigenwerten entsprechen. Artikel zum Thema: C. Davis und W.M. Kahn, \"Die Rotation von Eigenvektoren durch eine Permutation:, SIAM J. Numerical Analysis, Bd. 7, Nr. 1 (1970); GW Stewart, \"Fehlergrenzen für ungefähre invariante Unterräume geschlossener linearer Operatoren\", SIAM J. Numerical Analysis ., Bd. 8, Nr. 4 (1971)."}, {"QUERYID": "34", "QUERY": "Derzeit interessiert an der Isolierung der Wurzel eines Polynoms; es gibt einen alten Artikel von Heindel, L.E. in J. ACM, Bd. 2, No. 18, 533-548. Ich würde gerne neueres Material finden."}, {"QUERYID": "35", "QUERY": "Probabilistische Algorithmen, insbesondere solche, die sich mit algebraischer und symbolischer Manipulation befassen. Einige Beispiele: Rabiin, \"Probabilistic algorithm on finite field\", SIAM Waztch, \"Probabilistic testing of polynomial identities\", SIAM"}, {"QUERYID": "36", "QUERY": "Schneller Algorithmus für kontextfreie Spracherkennung oder Parsing"}, {"QUERYID": "37", "QUERY": "Artikel, die die Beziehung zwischen Datentypen und Parallelität beschreiben (z. B. was ist der Typ eines Prozesses? Wann ist ein Synchronisationsversuch zwischen zwei Prozessen \"typrichtig\"? Gibt es in einem Message-Passing-System eine Vorstellung von den Nachrichtentypen? -- d.h. jede Möglichkeit zu überprüfen, ob sowohl der Sender der Nachricht als auch der Empfänger den Bitstrom als einen bestimmten Typ behandeln)"}, {"QUERYID": "38", "QUERY": "Was ist die Art eines Moduls? (Ich möchte nicht die gesamte Literatur zu abstrakten Datentypen hier haben, bin mir aber nicht sicher, wie ich das formulieren soll, um dies zu vermeiden. Mich interessieren Fragen dazu, wie man überprüfen kann, ob ein Modul in Kontexte \"passt\", in denen es enthalten ist wird genutzt.)"}, {"QUERYID": "39", "QUERY": "Was bedeutet Typkompatibilität in Sprachen, die vom Programmierer definierte Typen zulassen? (Möglicherweise möchten Sie dies auf \"erweiterbare\" Sprachen beschränken, die die Definition abstrakter Datentypen oder vom Programmierer bereitgestellte Definitionen von Operatoren wie *, + ermöglichen.)"}, {"QUERYID": "40", "QUERY": "Listet alle Artikel auf, die sich mit Datentypen in den folgenden Sprachen befassen: Pascal, CLU, Alphard, Russell, Ada, ALGOL 68, EL1. Listen Sie alle anderen Sprachen auf, auf die häufig in Artikeln zu den oben genannten Sprachen verwiesen wird (z. B. alle Sprachen mit interessanten Typstrukturen, die ich möglicherweise übersehen habe)."}, {"QUERYID": "41", "QUERY": "Theorie verteilter Systeme und Datenbanken. Zu den Unterthemen von besonderem Interesse gehören Zuverlässigkeit und Fehlertoleranz in verteilten Systemen, Atomizität, verteilte Transaktionen, Synchronisationsalgorithmen, Ressourcenallokation; untere Schranken und Modelle für asynchrone parallele Systeme. Auch Theorie kommunizierender Prozesse und Protokolle."}, {"QUERYID": "42", "QUERY": "Techniken zur Bewertung der Computerleistung unter Verwendung von Mustererkennung und Clustering."}, {"QUERYID": "43", "QUERY": "Analyse und Wahrnehmung von Formen durch Menschen und Computer. Formbeschreibungen, Formerkennung per Computer. Zweidimensionale Formen. Maße der Zirkularität. Formanpassung."}, {"QUERYID": "44", "QUERY": "Texturanalyse per Computer. Digitalisierte Texturanalyse. Textursynthese. Wahrnehmung von Textur."}, {"QUERYID": "45", "QUERY": "Die Verwendung von Operations Research-Modellen zur Optimierung der Leistung von Informationssystemen. Dazu gehören Feinabstimmungsentscheidungen wie Sekundärindexauswahl, Dateireorganisation und verteilte Datenbanken."}, {"QUERYID": "46", "QUERY": "Die Anwendung der Fuzzy-Subset-Theorie auf Clustering- und Information-Retrieval-Probleme. Dazu gehören Leistungsbewertung und Überlegungen zur automatischen Indizierung."}, {"QUERYID": "47", "QUERY": "Die Verwendung von Bayes'schen Entscheidungsmodellen zur Optimierung der Systemleistung des Informationsabrufs. Dies schließt Stoppregeln ein, um zu bestimmen, wann ein Benutzer aufhören sollte, die Ausgabe einer Abrufsuche zu scannen."}, {"QUERYID": "48", "QUERY": "Die Anwendung von Prinzipien der Informatik (z. B. Datenstrukturen, numerische Methoden) bei der Generierung von Optimierungsalgorithmen (z. B. lineare Programmierung). Dies schließt Fragen des Khachian-Algorithmus (russisch, ellipsoidisch) und die Komplexität solcher Algorithmen ein."}, {"QUERYID": "49", "QUERY": "Die Rolle des Informationsabrufs in wissensbasierten Systemen (d. h. Expertensystemen)."}, {"QUERYID": "50", "QUERY": "Parallelprozessoren beim Informationsabruf"}, {"QUERYID": "51", "QUERY": "Parallelprozessoren und Paging-Algorithmen"}, {"QUERYID": "52", "QUERY": "Modellierung und Simulation in landwirtschaftlichen Ökosystemen."}, {"QUERYID": "53", "QUERY": "mathematische Induktion, Gruppentheorie, ganze Zahlen modulo m, Wahrscheinlichkeit, Binomialkoeffizienten, Binomialsatz, Homomorphismus, Morphismus, Transitivität, Relationen, Relationenmatrix."}, {"QUERYID": "54", "QUERY": "Semantik von Programmiersprachen, einschließlich abstrakter Spezifikationen von Datentypen, Denotationssemantik und Korrektheitsbeweisen."}, {"QUERYID": "55", "QUERY": "Alles, was mit der Sternhöhe regulärer Sprachen oder regulären Ausdrücken oder regulären Ereignissen zu tun hat."}, {"QUERYID": "56", "QUERY": "Artikel beziehen sich auf die algebraische Theorie von Halbgruppen und Monoiden auf das Studium von Automaten und regulären Sprachen."}, {"QUERYID": "57", "QUERY": "Zusammenfassungen von Artikeln: J. Backus, \"Kann die Programmierung vom Von-Neumann-Stil befreit werden? Ein funktionaler Stil und seine Programmalgebra\", CACM 21 (1978), 613-641. R. A. De Millo, R. J. Lipton, A.J. Perlis, Brief an das ACM-Forum, CACM 22 (1979), 629-630"}, {"QUERYID": "58", "QUERY": "Algorithmen oder Statistikpakete für ANOVA, Regression unter Verwendung der kleinsten Quadrate oder verallgemeinerte lineare Modelle. Systemdesign, Fähigkeiten, statistische Formel sind von Interesse. Student's t-Test, Wilcoxon- und Vorzeichentests, multivariate und univariate Komponenten können einbezogen werden."}, {"QUERYID": "59", "QUERY": "Wörterbucherstellung und Zugriffsmethoden zum schnellen Auffinden von Wörtern oder lexikalischen Elementen oder morphologisch verwandten Informationen. Hashing- oder Indizierungsmethoden werden normalerweise bei Problemen mit der englischen Rechtschreibung oder natürlicher Sprache angewendet."}, {"QUERYID": "60", "QUERY": "Hardware und Software in Bezug auf Datenbankverwaltungssysteme. Datenbankpakete, Backend-Computer, spezielle assoziative Hardware mit Mikrocomputern, die an Festplattenköpfen oder Dingen wie RAP, relationalen oder Netzwerk- (CODASYL) oder hierarchischen Modellen, Systemen wie SYSTEM R, IMS, ADABAS, TOTAL usw."}, {"QUERYID": "61", "QUERY": "Artikel zum Abrufen von Informationen von Gerard Salton oder anderen über Clustering, bibliografische Kopplung, Verwendung von Zitaten oder Kozitationen, das Vektorraummodell, Boolesche Suchmethoden unter Verwendung invertierter Dateien, Feedback usw."}, {"QUERYID": "62", "QUERY": "Ergebnisse zur parallelen Komplexitätstheorie (sowohl für PRAMs als auch für einheitliche Schaltungen)."}, {"QUERYID": "63", "QUERY": "Algorithmen für parallele Berechnungen und insbesondere Vergleiche zwischen parallelen und sequentiellen Algorithmen."}, {"QUERYID": "64", "QUERY": "Listen Sie alle Artikel über EL1 und ECL auf (EL1 kann als EL/1 angegeben werden; ich erinnere mich nicht, wie sie das gemacht haben."}]}