{"QUERIES": [{"QUERYID": "1", "QUERY": "What articles are there that deal with TSS (Time Sharing System), an operating system for IBM computers?"}, {"QUERYID": "2", "QUERY": "I am interested in articles written by either Prieve or Udo Pooch"}, {"QUERYID": "3", "QUERY": "Intermediate languages used in the construction of multi-targeted compilers; TCOLL"}, {"QUERYID": "4", "QUERY": "I am interested in mechanisms for communication between disjoint processes, possibly but not exclusively, in a distributed environment.  I would rather see descriptions of complete mechanisms, with or without implementations, than theoretical work on an abstract problem.  Remote procedure calls and message passing are examples of my interests."}, {"QUERYID": "5", "QUERY": "I would like work on the design and implementation of editing interfaces, window managers, command interpreters, etc.  The main topics are user interface design with a view to improving efficiency, effectiveness, and user satisfaction."}, {"QUERYID": "6", "QUERY": "Interested in articles on robotics, motion planning, especially the geometric and combinatorial aspects.  We are not interested in the dynamics of arm movements."}, {"QUERYID": "7", "QUERY": "I am interested in distributed algorithms - concurrent programs in which processes communicate and synchronize by passing messages. Areas of particular interest include fault tolerance and techniques for understanding the correctness of these algorithms."}, {"QUERYID": "8", "QUERY": "Resource addressing schemes in networks; resource addressing in network operating systems"}, {"QUERYID": "9", "QUERY": "Security considerations in local area networks, network operating systems, and distributed systems"}, {"QUERYID": "10", "QUERY": "Parallel languages; languages for parallel computing"}, {"QUERYID": "11", "QUERY": "SETL, Very High Level Languages"}, {"QUERYID": "12", "QUERY": "Portable Operating Systems"}, {"QUERYID": "13", "QUERY": "Code Optimization for Space Efficiency"}, {"QUERYID": "14", "QUERY": "Find all discussions of optimal implementations of sorting algorithms for database management applications"}, {"QUERYID": "15", "QUERY": "Find all discussions of horizontal microcode optimization, with a particular focus on loop optimization and global optimization."}, {"QUERYID": "16", "QUERY": "Find all descriptions of file processing in operating systems based on multiple processes and message passing."}, {"QUERYID": "17", "QUERY": "Optimization of intermediate and machine code"}, {"QUERYID": "18", "QUERY": "Languages and compilers for parallel processors, especially highly horizontal microcoded machines; code compaction"}, {"QUERYID": "19", "QUERY": "Parallel algorithms"}, {"QUERYID": "20", "QUERY": "Graph-theoretic algorithms for sparse matrices"}, {"QUERYID": "21", "QUERY": "Computational complexity, intractability, class-complete reductions, algorithms, and efficiency"}, {"QUERYID": "22", "QUERY": "I am interested in algorithms with hidden lines and hidden surfaces for cylinders, toroids, spheres, and cones.  This is a pretty special topic in computer graphics."}, {"QUERYID": "23", "QUERY": "Structures and Algorithms of Distributed Computing"}, {"QUERYID": "24", "QUERY": "Applied Stochastic Processes"}, {"QUERYID": "25", "QUERY": "Performance Evaluation and Modeling of Computer Systems"}, {"QUERYID": "26", "QUERY": "Concurrency control mechanisms in operating systems"}, {"QUERYID": "27", "QUERY": "Memory management aspects of operating systems"}, {"QUERYID": "28", "QUERY": "Any information on packet radio networks.  Of particular interest are algorithms for routing packets and dealing with changes in network topography.  I am not interested in the hardware used in the network."}, {"QUERYID": "29", "QUERY": "Number theoretic algorithms, especially prime number series, sieves, and Chinese Remainder Theorem."}, {"QUERYID": "30", "QUERY": "Articles on text formatting systems, including \"what you see is what you get\" systems.  Examples: t/nroff, scribe, bravo."}, {"QUERYID": "31", "QUERY": "I would like to find articles describing the use of singular value decomposition in digital image processing.  Applications include finding approximations to the original image and recovering images degraded by noise. An article on this topic is H.C. Andrews and C.L. Patterson \"Outer product expansions and their uses in digital image processing\", American Mathematical Monthly, vol. 82."}, {"QUERYID": "32", "QUERY": "I would like to find articles describing algorithms for graphs based on the eigenvalue decomposition (or singular value decomposition) of the adjacency matrix for the graph.  I am particularly interested in heuristic algorithms for graph coloring and graph isomorphism that use this method."}, {"QUERYID": "33", "QUERY": "Article on the sensitivity of eigenvalue decomposition of real matrices, especially zero-one matrices.  I am particularly interested in the separation of eigenspaces corresponding to different eigenvalues. Articles on this subject: C. Davis and W.M. Kahn, \"The rotation of eigenvectors by a permutation:, SIAM J. Numerical Analysis, vol. 7, no. 1 (1970); G.W. Stewart, \"Error bounds for approximate invariant subspaces of closed linear operators\", SIAM J. Numerical Analysis, vol. 8, no. 4 (1971)."}, {"QUERYID": "34", "QUERY": "I am currently interested in isolating the root of a polynomial; there is an old article by Heindel, L.E. in J. ACM, Vol. 18, 533-548. I would like to find more recent material."}, {"QUERYID": "35", "QUERY": "Probabilistic algorithms, especially those dealing with algebraic and symbolic manipulation.  Some examples: Rabiin, \"Probabilistic algorithm on finite field\", SIAM Waztch, \"Probabilistic testing of polynomial identities\", SIAM"}, {"QUERYID": "36", "QUERY": "Fast algorithm for context-free speech recognition or parsing"}, {"QUERYID": "37", "QUERY": "Articles describing the relationship between data types and concurrency (e. g.E.g. what is the type of a process? when is a synchronization attempt between two processes \"type-justified\"? in a message-passing system, is there any notion of the types of messages? i.e., any way to verify that both the sender of the message and the receiver treat the bitstream as a particular type)"}, {"QUERYID": "38", "QUERY": "What is the type of a module?\t(I don't want to read all the literature on abstract data types here, but I'm not sure how to phrase this to avoid it. I'm interested in questions about how to check that a module matches the contexts in which it is used.)"}, {"QUERYID": "39", "QUERY": "What does type compatibility mean in languages that allow programmer-defined types?  (You may want to restrict this to \"extensible\" Languages that allow the definition of abstract data types or programmer-supplied definitions of operators such as *, +.)"}, {"QUERYID": "40", "QUERY": "List all articles that deal with data types in the following languages: Pascal, CLU, Alphard, Russell, Ada, ALGOL 68, EL1.  List any other languages that are frequently referenced in articles about the above languages (e.g., any languages with interesting type structures that I may have missed)."}, {"QUERYID": "41", "QUERY": "Distributed Systems Theory and Databases.  Subtopics of particular interest include reliability and fault tolerance in distributed systems, atomicity, distributed transactions, synchronization algorithms, resource allocation; lower bounds and models for asynchronous parallel systems.  Also, theory of communicating processes and protocols."}, {"QUERYID": "42", "QUERY": "Techniques for evaluating computer performance using pattern recognition and clustering"}, {"QUERYID": "43", "QUERY": "Analysis and perception of shapes by humans and computers.  Shape descriptions, shape recognition by computers.  Two-dimensional shapes. Measures of circular shape.  Shape comparison."}, {"QUERYID": "44", "QUERY": "Texture analysis by computer.\tDigitized texture analysis.  Texture synthesis. Perception of texture."}, {"QUERYID": "45", "QUERY": "The use of operations research models to optimize the performance of information systems.  This includes fine-tuning decisions such as secondary index selection, file reorganization, and distributed databases."}, {"QUERYID": "46", "QUERY": "The application of fuzzy subset theory to clustering and information retrieval problems.  This includes performance evaluation and automatic indexing considerations."}, {"QUERYID": "47", "QUERY": "The use of Bayesian decision models to optimize the performance of information retrieval systems.  This includes stopping rules to determine when a user should stop scanning the output of a query search."}, {"QUERYID": "48", "QUERY": "The use of computer science principles (e.g., data structures, numerical methods) in the creation of optimization algorithms (e.g., linear programming).  This includes issues of the Khachian (Russian, ellipsoidal) algorithm and the complexity of such algorithms."}, {"QUERYID": "49", "QUERY": "The role of information retrieval in knowledge-based systems (i.e., expert systems)."}, {"QUERYID": "50", "QUERY": "Parallel Processors in Information Retrieval"}, {"QUERYID": "51", "QUERY": "Parallel Processors and Paging Algorithms"}, {"QUERYID": "52", "QUERY": "Modeling and Simulation in Agricultural Ecosystems"}, {"QUERYID": "53", "QUERY": "mathematical induction, group theory, integers modulo m, probability, binomial coefficients, binomial theorem, homomorphism, morphism, transitivity, relations, relation matrix."}, {"QUERYID": "54", "QUERY": "Semantics of programming languages, including abstract specifications of data types, denotational semantics, and proofs of correctness."}, {"QUERYID": "55", "QUERY": "Anything related to the star level of regular languages or regular expressions or regular events."}, {"QUERYID": "56", "QUERY": "Articles connecting the algebraic theory of semigroups and monoids with the study of automata and regular languages."}, {"QUERYID": "57", "QUERY": "Summaries of articles: J. Backus, \"Can programming be freed from the Von Neumann style? A functional style and its algebra of programs\", CACM 21 (1978), 613-641. R.A.De Millo, R.J. Lipton, A.J. Perlis, Letter to ACM Forum, CACM 22 (1979), 629-630"}, {"QUERYID": "58", "QUERY": "Algorithms or statistical packages for ANOVA, least squares regression, or generalized linear models.  System design, skills, statistical formulas are of interest.  Student's t test, Wilcoxon and sign tests, multivariate and univariate components may be included."}, {"QUERYID": "59", "QUERY": "Dictionary construction and access methods for rapid retrieval of words or lexical items or morphologically related information. Hashing or indexing methods are typically applied to English spelling or natural language problems."}, {"QUERYID": "60", "QUERY": "Hardware and software related to database management systems. Database packages, back-end computers, special associative hardware with microcomputers attached to disk heads, or things like RAP, relational or network (CODASYL) or hierarchical models, systems like SYSTEM R, IMS, ADABAS, TOTAL, etc."}, {"QUERYID": "61", "QUERY": "Information retrieval article by Gerard Salton or others on clustering, bibliographic coupling, use of citations or co-citations, the vector space model, Boolean search methods with inverted files, feedback, etc."}, {"QUERYID": "62", "QUERY": "Results related to parallel complexity theory (for both PRAMs and uniform circuits)."}, {"QUERYID": "63", "QUERY": "Algorithms for parallel computation and, in particular, comparisons between parallel and sequential algorithms."}, {"QUERYID": "64", "QUERY": "List of all articles on EL1 and ECL (EL1 can be given as EL/1; I don't remember how they did it."}]}