{"QUERIES": [{"QUERYID": "1", "QUERY": "Welche Artikel gibt es, die sich mit TSS (Time Sharing System), einem Betriebssystem für IBM-Computer, beschäftigen?"}, {"QUERYID": "2", "QUERY": "Ich bin an Artikeln interessiert, die entweder von Prieve oder Udo Pooch geschrieben wurden"}, {"QUERYID": "3", "QUERY": "Zwischensprachen, die bei der Konstruktion von Multi-Targeted Compilern verwendet werden; TCOLL"}, {"QUERYID": "4", "QUERY": "Ich interessiere mich für Mechanismen zur Kommunikation zwischen disjunkten Prozessen, möglicherweise, aber nicht ausschließlich, in einer verteilten Umgebung.  Ich würde lieber Beschreibungen vollständiger Mechanismen sehen, mit oder ohne Implementierungen, als theoretische Arbeiten zu einem abstrakten Problem.  Remote Procedure Calls und Message-Passing sind Beispiele für meine Interessen."}, {"QUERYID": "5", "QUERY": "Ich möchte Arbeiten über das Design und die Implementierung von Bearbeitungsoberflächen, Fenstermanagern, Befehlsinterpretern, usw.  Die wesentlichen Themen sind das Design von Benutzeroberflächen mit Blick auf die Verbesserung der Effizienz, Effektivität und Zufriedenheit der Benutzer."}, {"QUERYID": "6", "QUERY": "Interessiert an Artikeln über Robotik, Bewegungsplanung, insbesondere die geometrischen und kombinatorischen Aspekte.  Wir sind nicht an der Dynamik von Armbewegungen interessiert."}, {"QUERYID": "7", "QUERY": "Ich interessiere mich für verteilte Algorithmen - nebenläufige Programme, in denen Prozesse kommunizieren und sich synchronisieren, indem sie Nachrichten weiterleiten. Zu den Bereichen von besonderem Interesse gehören Fehlertoleranz und Techniken zum Verständnis der Korrektheit dieser Algorithmen."}, {"QUERYID": "8", "QUERY": "Adressierungsschemata für Ressourcen in Netzwerken; Ressourcenadressierung in Netzwerkbetriebssystemen"}, {"QUERYID": "9", "QUERY": "Sicherheitsüberlegungen in lokalen Netzwerken, Netzwerkbetriebssystemen und verteilten Systemen"}, {"QUERYID": "10", "QUERY": "Parallele Sprachen; Sprachen für parallele Berechnungen"}, {"QUERYID": "11", "QUERY": "SETL, Very High Level Languages"}, {"QUERYID": "12", "QUERY": "Portable Betriebssysteme"}, {"QUERYID": "13", "QUERY": "Code-Optimierung für Raumeffizienz"}, {"QUERYID": "14", "QUERY": "Finden Sie alle Diskussionen über optimale Implementierungen von Sortieralgorithmen für Datenbankmanagement-Anwendungen"}, {"QUERYID": "15", "QUERY": "Finden Sie alle Diskussionen über horizontale Mikrocode-Optimierung mit besonderem Schwerpunkt auf der Optimierung von Schleifen und globaler Optimierung."}, {"QUERYID": "16", "QUERY": "Finden Sie alle Beschreibungen der Dateiverarbeitung in Betriebssystemen, die auf mehreren Prozessen und Message Passing basieren."}, {"QUERYID": "17", "QUERY": "Optimierung von Zwischen- und Maschinencode"}, {"QUERYID": "18", "QUERY": "Sprachen und Compiler für parallele Prozessoren, insbesondere hochgradig horizontal mikrocodierte Maschinen; Codeverdichtung"}, {"QUERYID": "19", "QUERY": "Parallele Algorithmen"}, {"QUERYID": "20", "QUERY": "Graphentheoretische Algorithmen für dünnbesetzte Matrizen"}, {"QUERYID": "21", "QUERY": "Berechnungskomplexität, Unlösbarkeit, klassenvollständige Reduktionen, Algorithmen und Effizienz"}, {"QUERYID": "22", "QUERY": "Ich interessiere mich für Algorithmen mit verborgenen Linien und verborgenen Oberflächen für Zylinder, Toroide, Kugeln und Kegel.  Dies ist ein ziemlich spezielles Thema in der Computergrafik."}, {"QUERYID": "23", "QUERY": "Strukturen und Algorithmen des verteilten Rechnens"}, {"QUERYID": "24", "QUERY": "Angewandte stochastische Prozesse"}, {"QUERYID": "25", "QUERY": "Leistungsbewertung und Modellierung von Computersystemen"}, {"QUERYID": "26", "QUERY": "Gleichzeitigkeitskontrollmechanismen in Betriebssystemen"}, {"QUERYID": "27", "QUERY": "Aspekte der Speicherverwaltung von Betriebssystemen"}, {"QUERYID": "28", "QUERY": "Jegliche Informationen über Packet Radio Netzwerke.  Von besonderem Interesse sind Algorithmen für das Routing von Paketen und für den Umgang mit Änderungen der Netzwerktopographie.  Ich bin nicht an der im Netzwerk verwendeten Hardware interessiert."}, {"QUERYID": "29", "QUERY": "Zahlentheoretische Algorithmen, insbesondere Primzahlreihen, Siebe und Chinese Remainder Theorem."}, {"QUERYID": "30", "QUERY": "Artikel über Textformatierungssysteme, einschließlich \"what you see is what you get\"-Systeme.  Beispiele: t/nroff, scribe, bravo."}, {"QUERYID": "31", "QUERY": "Ich würde gerne Artikel finden, die die Verwendung der Singulärwertzerlegung in der digitalen Bildverarbeitung beschreiben.  Zu den Anwendungen gehören die Suche nach Annäherungen an das Originalbild und die Wiederherstellung von Bildern, die durch Rauschen beeinträchtigt sind. Ein Artikel zu diesem Thema ist H.C. Andrews und C.L. Patterson \"Outer product expansions and their uses in digital image processing\", American Mathematical Monthly, vol. 82."}, {"QUERYID": "32", "QUERY": "Ich würde gerne Artikel finden, die Algorithmen für Graphen beschreiben, die auf der Eigenwertzerlegung (oder Singulärwertzerlegung) der Ajazenzmatrix für den Graphen beruhen.  Ich bin besonders an heuristischen Algorithmen zur Graphenfärbung und Graphenisomorphie interessiert, die diese Methode verwenden."}, {"QUERYID": "33", "QUERY": "Artikel über die Empfindlichkeit der Eigenwertzerlegung von reellen Matrizen, insbesondere von Null-Eins-Matrizen.  Ich interessiere mich besonders für die Trennung von Eigenräumen, die unterschiedlichen Eigenwerten entsprechen. Artikel zu diesem Thema: C. Davis und W.M. Kahn, \"The rotation of eigenvectors by a permutation:, SIAM J. Numerical Analysis, vol. 7, no. 1 (1970); G.W. Stewart, \"Error bounds for approximate invariant subspaces of closed linear operators\", SIAM J. Numerical Analysis, Vol. 8, no. 4 (1971)."}, {"QUERYID": "34", "QUERY": "Ich interessiere mich derzeit für die Isolierung der Wurzel eines Polynoms; es gibt einen alten Artikel von Heindel, L.E. in J. ACM, Vol. 18, 533-548.  Ich würde gerne neueres Material finden."}, {"QUERYID": "35", "QUERY": "Probabilistische Algorithmen, insbesondere solche, die sich mit algebraischer und symbolischer Manipulation befassen.  Einige Beispiele: Rabiin, \"Probabilistic algorithm on finite field\", SIAM Waztch, \"Probabilistic testing of polynomial identities\", SIAM"}, {"QUERYID": "36", "QUERY": "Schneller Algorithmus für kontextfreie Spracherkennung oder Parsing"}, {"QUERYID": "37", "QUERY": "Artikel, die die Beziehung zwischen Datentypen und Gleichzeitigkeit beschreiben (z.B. was ist der Typ eines Prozesses? wann ist ein Synchronisationsversuch zwischen zwei Prozessen \"typgerecht\"? gibt es in einem Message-Passing-System irgendeine Vorstellung von den Typen von Nachrichten? d.h. irgendeine Möglichkeit zu überprüfen, dass sowohl der Sender der Nachricht als auch der Empfänger den Bitstrom als einen bestimmten Typ behandeln)"}, {"QUERYID": "38", "QUERY": "Was ist der Typ eines Moduls?\t(Ich möchte hier nicht die gesamte Literatur über abstrakte Datentypen lesen, aber ich bin mir nicht sicher, wie ich das formulieren soll, um es zu vermeiden. Ich bin an Fragen darüber interessiert, wie man überprüfen kann, ob ein Modul zu den Kontexten passt, in denen es verwendet wird.)"}, {"QUERYID": "39", "QUERY": "Was bedeutet Typkompatibilität in Sprachen, die vom Programmierer definierte Typen zulassen?  (Möglicherweise möchten Sie dies auf \"erweiterbare\" Sprachen beschränken, die die Definition von abstrakten Datentypen oder vom Programmierer bereitgestellte Definitionen von Operatoren wie *, + erlauben.)"}, {"QUERYID": "40", "QUERY": "Listen Sie alle Artikel auf, die sich mit Datentypen in den folgenden Sprachen beschäftigen: Pascal, CLU, Alphard, Russell, Ada, ALGOL 68, EL1.  Listen Sie alle anderen Sprachen auf, auf die in Artikeln über die oben genannten Sprachen häufig verwiesen wird (z.B. alle Sprachen mit interessanten Typstrukturen, die ich vielleicht übersehen habe)."}, {"QUERYID": "41", "QUERY": "Theorie der verteilten Systeme und Datenbanken.  Zu den Unterthemen von besonderem Interesse gehören Zuverlässigkeit und Fehlertoleranz in verteilten Systemen, Atomarität, verteilte Transaktionen, Synchronisationsalgorithmen, Ressourcenzuweisung; untere Schranken und Modelle für asynchrone parallele Systeme.  Außerdem Theorie der kommunizierenden Prozesse und Protokolle."}, {"QUERYID": "42", "QUERY": "Techniken zur Bewertung der Computerleistung unter Verwendung von Mustererkennung und Clustering"}, {"QUERYID": "43", "QUERY": "Analyse und Wahrnehmung von Formen durch Menschen und Computer.  Formbeschreibungen, Formerkennung durch Computer.  Zweidimensionale Formen. Maße der Kreisform.  Formvergleich."}, {"QUERYID": "44", "QUERY": "Texturanalyse mit dem Computer.\tDigitalisierte Texturanalyse.  Textur-Synthese. Wahrnehmung von Textur."}, {"QUERYID": "45", "QUERY": "Die Verwendung von Operations Research-Modellen zur Optimierung der Leistung von Informationssystemen.  Dazu gehören Feinabstimmungsentscheidungen wie die Auswahl sekundärer Indizes, die Reorganisation von Dateien und verteilte Datenbanken."}, {"QUERYID": "46", "QUERY": "Die Anwendung der Fuzzy-Subset-Theorie auf Clustering- und Information Retrieval-Probleme.  Dazu gehören Leistungsbewertung und Überlegungen zur automatischen Indizierung."}, {"QUERYID": "47", "QUERY": "Die Verwendung von Bayes'schen Entscheidungsmodellen zur Optimierung der Leistung von Information Retrieval Systemen.  Dazu gehören Stoppregeln, um zu bestimmen, wann ein Benutzer das Scannen der Ausgabe einer Abfragesuche beenden sollte."}, {"QUERYID": "48", "QUERY": "Die Verwendung von Informatikprinzipien (z.B. Datenstrukturen, numerische Methoden) bei der Erstellung von Optimierungsalgorithmen (z.B. lineare Programmierung).  Dazu gehören Fragen des Khachian (russisch, ellipsoidisch) Algorithmus und der Komplexität solcher Algorithmen."}, {"QUERYID": "49", "QUERY": "Die Rolle der Informationsbeschaffung in wissensbasierten Systemen (d.h. Expertensystemen)."}, {"QUERYID": "50", "QUERY": "Parallele Prozessoren im Information Retrieval"}, {"QUERYID": "51", "QUERY": "Parallele Prozessoren und Paging-Algorithmen"}, {"QUERYID": "52", "QUERY": "Modellierung und Simulation in landwirtschaftlichen Ökosystemen"}, {"QUERYID": "53", "QUERY": "mathematische Induktion, Gruppentheorie, ganze Zahlen modulo m, Wahrscheinlichkeit, Binomialkoeffizienten, Binomialsatz, Homomorphismus, Morphismus, Transitivität, Relationen, Relationsmatrix."}, {"QUERYID": "54", "QUERY": "Semantik von Programmiersprachen, einschließlich abstrakter Spezifikationen von Datentypen, denotationale Semantik und Korrektheitsbeweise."}, {"QUERYID": "55", "QUERY": "Alles, was mit der Sternhöhe von regulären Sprachen oder regulären Ausdrücken oder regulären Ereignissen zu tun hat."}, {"QUERYID": "56", "QUERY": "Artikel, die die algebraische Theorie von Halbgruppen und Monoiden mit dem Studium von Automaten und regulären Sprachen verbinden."}, {"QUERYID": "57", "QUERY": "Zusammenfassungen von Artikeln: J. Backus, \"Kann die Programmierung vom Von-Neumann-Stil befreit werden? Ein funktionaler Stil und seine Algebra der Programme\", CACM 21 (1978), 613-641. R.A.De Millo, R.J. Lipton, A.J. Perlis, Brief an ACM Forum, CACM 22 (1979), 629-630"}, {"QUERYID": "58", "QUERY": "Algorithmen oder Statistikpakete für ANOVA, Regression mit kleinsten Quadraten oder verallgemeinerte lineare Modelle.  Systemdesign, Fähigkeiten, statistische Formeln sind von Interesse.  Student's t test, Wilcoxon und Vorzeichentests, multivariate und univariate Komponenten können einbezogen werden."}, {"QUERYID": "59", "QUERY": "Wörterbuchaufbau und Zugriffsmethoden für den schnellen Abruf von Wörtern oder lexikalischen Elementen oder morphologisch verwandten Informationen. Hashing- oder Indizierungsmethoden werden in der Regel auf Probleme der englischen Rechtschreibung oder der natürlichen Sprache angewendet."}, {"QUERYID": "60", "QUERY": "Hardware und Software im Zusammenhang mit Datenbankmanagementsystemen. Datenbankpakete, Backend-Computer, spezielle assoziative Hardware mit Mikrocomputern, die an Plattenköpfe angeschlossen sind, oder Dinge wie RAP, relationale oder Netzwerk- (CODASYL) oder hierarchische Modelle, Systeme wie SYSTEM R, IMS, ADABAS, TOTAL, usw."}, {"QUERYID": "61", "QUERY": "Information Retrieval Artikel von Gerard Salton oder anderen über Clustering, bibliographische Kopplung, Verwendung von Zitaten oder Ko-Zitaten, das Vektorraummodell, Boolesche Suchmethoden mit invertierten Dateien, Feedback, usw."}, {"QUERYID": "62", "QUERY": "Ergebnisse in Bezug auf die Theorie der parallelen Komplexität (sowohl für PRAMs als auch für einheitliche Schaltungen)."}, {"QUERYID": "63", "QUERY": "Algorithmen für parallele Berechnungen und insbesondere Vergleiche zwischen parallelen und sequentiellen Algorithmen."}, {"QUERYID": "64", "QUERY": "Liste aller Artikel über EL1 und ECL (EL1 kann als EL/1 angegeben werden; ich weiß nicht mehr, wie sie es gemacht haben."}]}