{"QUERIES": [{"QUERYID": "1", "QUERY": "die Augenlinse bei Wirbeltieren, einschließlich Menschen."}, {"QUERYID": "2", "QUERY": "das Verhältnis von Sauerstoffkonzentrationen oder Partialdrücken im Blut und in der Zerebrospinalflüssigkeit. Eine interessante Methode ist die Polarographie."}, {"QUERYID": "3", "QUERY": "Elektronenmikroskopie der Lunge oder Bronchien."}, {"QUERYID": "4", "QUERY": "Gewebekultur von Lungen- oder Bronchialneoplasmen."}, {"QUERYID": "5", "QUERY": "die Passage von Fettsäuren durch die Plazentaschranke. normale Fettsäurespiegel in Plazenta und Fötus."}, {"QUERYID": "6", "QUERY": "Ventrikelseptumdefekt, der in Verbindung mit Aorteninsuffizienz auftritt."}, {"QUERYID": "7", "QUERY": "Radioisotope beim Herzscan. hauptsächlich zur Diagnose von Perikardergüssen verwendet. auch zur Untersuchung von Tumoren, Herzvergrößerung, Aneurysmen und Perikardverdickung verwendet. Technetium, Rihsa, radioaktives Hippurat, Cholegraffin werden verwendet."}, {"QUERYID": "8", "QUERY": "die Wirkung von Arzneimitteln auf das Knochenmark von Mensch und Tier, insbesondere die Wirkung von Pestiziden. auch die Bedeutung des Knochenmarks ändert sich."}, {"QUERYID": "9", "QUERY": "die Verwendung von induzierter Hypothermie in der Herzchirurgie, Neurochirurgie, Kopfverletzungen und Infektionskrankheiten."}, {"QUERYID": "10", "QUERY": "Neoplasma Immunologie."}, {"QUERYID": "11", "QUERY": "Blut- oder Urinsteroide in menschlichen Brust- oder Prostataneoplasmen."}, {"QUERYID": "12", "QUERY": "Wirkung von Azathioprin auf systemischen Lupus erythematodes, insbesondere im Hinblick auf Nierenläsionen."}, {"QUERYID": "13", "QUERY": "Bacillus subtilis Phagen und Genetik, mit besonderem Bezug auf die Transduktion."}, {"QUERYID": "14", "QUERY": "renale Amyloidose als Komplikation der Tuberkulose und die Auswirkungen von Steroiden auf diese Erkrankung. nur die Begriffe Nierenerkrankungen und nephrotisches Syndrom wurden vom Antragsteller ausgewählt. Prednison und Prednisolon sind die einzigen interessanten Steroide."}, {"QUERYID": "15", "QUERY": "homonyme Hemianopsie bei visueller Aphasie, insbesondere Messung und Beurteilung. Gerstmann-Syndrom und Agnosie sind ebenfalls von Interesse."}, {"QUERYID": "16", "QUERY": "Trennungsangst im Säuglingsalter (d. h. bis zum Alter von zwei Jahren) und bei Vorschulkindern, insbesondere Trennung eines Kindes von seiner Mutter."}, {"QUERYID": "17", "QUERY": "Nickel in der Ernährung: Anforderungen an Analysemethoden; Beziehung zu Enzymsystemen; Toxizität von, bei Menschen und Versuchstieren; Mangelzeichen und -symptome; Gehalt in verschiedenen Lebensmitteln; Blut- und Gewebespiegel."}, {"QUERYID": "18", "QUERY": "die Toxizität organischer Selenverbindungen."}, {"QUERYID": "19", "QUERY": "Ausscheidung von Phosphat oder Pyrophosphat im Urin oder die Wirkung von Parathormon auf die Niere."}, {"QUERYID": "20", "QUERY": "Somatotropin, da es Knochen, Knochenentwicklung, -regeneration, -resorption, Knochenzellen, Osteogenese, physiologische Verkalkung oder Ossifikation, Knorpel- und Knochenerkrankungen im Allgemeinen beeinflusst. Somatotropin in Bezug auf Hypophysektomie, Hypophysenfunktion, Krankheiten, Zwergwuchs, Neoplasmen, Hypopituitarismus und Hyperpituitarismus und Wachstum im Allgemeinen."}, {"QUERYID": "21", "QUERY": "Sprachentwicklung im Säuglings- und Vorschulalter."}, {"QUERYID": "22", "QUERY": "Mykoplasmen (Infektion oder Vorhandensein) im Embryo, Fötus, Neugeborenen oder Tier oder in der Schwangerschaft, gynäkologische Erkrankungen oder im Zusammenhang mit Chromosomen oder Chromosomenanomalien."}, {"QUERYID": "23", "QUERY": "infantiler Autismus."}, {"QUERYID": "24", "QUERY": "kompensatorische Nierenhypertrophie - - Stimulus, der zu Massenzunahme (Hypertrophie) und Zellproliferation (Hyperplasie) in der verbleibenden Niere nach einseitiger Nephrektomie bei Säugetieren führt."}, {"QUERYID": "25", "QUERY": "Verwendung von Chlorothiazid (Diuril) oder Hydrochlorothiazid (Hydrodiuril) zur Behandlung von nephogenem Diabetes insipidus bei Kindern; auch die Verwendung von natriumarmen Diäten und Aldacton (Spironolacton) bei der Behandlung von nephogenem Diabetes insipidus im Kindesalter."}, {"QUERYID": "26", "QUERY": "Methoden zur experimentellen Erzeugung und bekannte Ursachen des Hydrozephalus bei Tieren und Menschen."}, {"QUERYID": "27", "QUERY": "Interesse an parasitären Erkrankungen. Filarienparasiten, die in Primaten gefunden werden, die Insektenvektoren von Filarien, den verwandten Diptera, d.h. B. Culicoides, Moskitos usw., die als Vektoren dieser Infektionskrankheit dienen können; auch die Lebenszyklen und die Übertragung der Filarien. Parasiten und Ökologie des taiwanesischen Affen Macaca cyclopis, mit Schwerpunkt auf dem Fadenparasiten Macacanema formosana."}, {"QUERYID": "28", "QUERY": "Linderung (vorübergehende Besserung) von Krebspatienten durch Medikamente, Röntgen, Operation."}, {"QUERYID": "29", "QUERY": "erbliche Auswirkungen einer anhaltenden obstruktiven Gelbsucht bei Neugeborenen im Zusammenhang mit Leberpathologien. es gibt nur zwei relativ häufige, gut definierte pathologische Entitäten, die sich als solche darstellen: 1) Gallengang oder Gallengangsatresie und 2) Riesenzelltransformation der Leber, die oft als neonatale Hepatitis bezeichnet wird. Informationen über die Embryogenese von Leber und Gallengängen werden eine wichtige Ergänzung zu Arbeiten über Krankheitsprozesse sein."}, {"QUERYID": "30", "QUERY": "Hämophilie und Christmas Disease, insbesondere im Hinblick auf die spezifische Komplikation der Pseudotumorbildung (Auftreten, Pathogenese, Behandlung, Prognose)."}]}