{"DOCID": "1", "TEXT": "A study has been published in the Journal of the American College of Obstetricians and Gynaecologists."}
{"DOCID": "2", "TEXT": "Scientists have discovered a new type of liver in rats."}
{"DOCID": "3", "TEXT": "The surfactant properties of fetal tracheal fluid have been investigated in premature lambs."}
{"DOCID": "4", "TEXT": "placental and cord blood lipids."}
{"DOCID": "5", "TEXT": "Pregnant women with diabetes have a greater risk of developing type 2 diabetes in their babies."}
{"DOCID": "6", "TEXT": "The effect of whole-body x-ray exposure on the concentration of non-esterified fatty acids in the plasma of pregnant and non-pregnant rats has been investigated."}
{"DOCID": "7", "TEXT": "lipid metabolism in toxemia and normal pregnancy and the placentas of preeclamptic women are examined in the present study."}
{"DOCID": "8", "TEXT": "The fatty acids of newborn babies have been estimated."}
{"DOCID": "9", "TEXT": "Aceto formation by livers from human aged 8-17 weeks has a low rate of aceto formation which can be raised by addition of acetate or octanoate to the incubation medium."}
{"DOCID": "10", "TEXT": "Changes in blood glucose and non-esterified fatty acids in the foetal and newborn lamb after injection of adrenaline."}
{"DOCID": "11", "TEXT": "Researchers at the University of California, Los Angeles, say they have discovered a new way to monitor the health of pregnant women."}
{"DOCID": "12", "TEXT": "The effects of pregnancy on the liver of white rats have been investigated."}
{"DOCID": "13", "TEXT": "Researchers at the University of California, Los Angeles (UCLA), and the University of California, San Francisco (UCSD), have developed a new method for studying the structure and function of the human eye."}
{"DOCID": "14", "TEXT": "The effect of an intraperitoneal injection of h3-thymidine on cell migration in the eye lens epithelium has been investigated."}
{"DOCID": "15", "TEXT": "The eye of a chick is one of the most important parts of a bird's body."}
{"DOCID": "16", "TEXT": "Two new drugs have been approved by the European Medicines Agency (EMA) for the treatment of chronic hepatitis and lupoid hepatitis."}
{"DOCID": "17", "TEXT": "The aim of this study was to evaluate the effect of cytostatic antimetabolites on collagen diseases with cytostatics."}
{"DOCID": "18", "TEXT": "The Journal of the American College of Rheumatology has published a study showing that corticosteroid therapy can reduce the number of cysts in patients with rheumatoid arthritis."}
{"DOCID": "19", "TEXT": "Patients with terminal lupus should be considered as a last resort in treatment of patients with terminal lupus."}
{"DOCID": "20", "TEXT": "The impact of systemic steroid therapy on patients with systemic lupustosus."}
{"DOCID": "21", "TEXT": "All images are copyrighted."}
{"DOCID": "22", "TEXT": "The genome of bacillus subtilis has been annotated for the first time."}
{"DOCID": "23", "TEXT": "Renal biopsy is a useful tool for the diagnosis of renal amyloidosis."}
{"DOCID": "24", "TEXT": "All images are copyrighted."}
{"DOCID": "25", "TEXT": "The results of a study published in The Lancet suggest that corticosteroids do not appear to affect the progression ofamyloid nephrotic syndrome."}
{"DOCID": "26", "TEXT": "amyloidosis is an inherited condition in which the body's own immune system attacks healthy tissue."}
{"DOCID": "27", "TEXT": "A case of amyloid goitre in an Indian female, aged 27 years, occurring as a sequelae to pulmonary tuberculosis, is reported."}
{"DOCID": "28", "TEXT": "analysis of some proteins extracted fromamyloid."}
{"DOCID": "29", "TEXT": "The mechanism of action of angiotensin II receptors in glomerulonephritis has been investigated."}
{"DOCID": "30", "TEXT": "BBC News takes a look at some of the most interesting stories from the past 24 hours."}
{"DOCID": "31", "TEXT": "We report a case of inter septal defect with situs and dextrocardia."}
{"DOCID": "32", "TEXT": "A new treatment for breast cancer has been discovered by scientists at the University of Oxford."}
{"DOCID": "33", "TEXT": "A benign brain lesion has been discovered in a patient with isolated dyslexia."}
{"DOCID": "34", "TEXT": "A rare eye condition that causes a person to lose the sight in one or both eyes has been discovered."}
{"DOCID": "35", "TEXT": "The aim of this study is to investigate the development of social attachments in infants."}
{"DOCID": "36", "TEXT": "The effects of long-term separation on children's emotional development have been discussed."}
{"DOCID": "37", "TEXT": "A rat with a rare form of cancer has been treated with a drug normally used in humans."}
{"DOCID": "38", "TEXT": "Nickel carcinogenesis fractionations in ultracentrifugal supernatants of lung and liver by means of dextran chromatography gel have been reported."}
{"DOCID": "39", "TEXT": "The thrombin-fibrinogen reaction by means of a diminution in fibrinogen reactivity."}
{"DOCID": "40", "TEXT": "A simple test for cobalt allergy has been developed."}
{"DOCID": "41", "TEXT": "The effects of nickel exposure on the development of lung cancer in rats have been investigated."}
{"DOCID": "42", "TEXT": "All photographs are copyrighted."}
{"DOCID": "43", "TEXT": "Researchers at the University of California, Los Angeles (UCLA) have synthesised a new class of drugs."}
{"DOCID": "44", "TEXT": "Methemoglobinemia is a type of blood disorder that affects the body's ability to fight infection."}
{"DOCID": "45", "TEXT": "selenium is one of the most abundant trace elements in the human body."}
{"DOCID": "46", "TEXT": "The effects of selenite and selenate on the growth and survival of chick embryos have been investigated."}
{"DOCID": "47", "TEXT": "The pancreas of langerhans, a type of pancreas found in humans and animals, has been found to be affected by pancreatic cancer."}
{"DOCID": "48", "TEXT": "The effects of selenium, sulfur-35, and tellurium on the development and survival of chick embryos have been investigated."}
{"DOCID": "49", "TEXT": "The World Health Organization (WHO) says it is investigating reports of people being poisoned by a synthetic form of selenium."}
{"DOCID": "50", "TEXT": "Small doses of selenite have been shown to be toxic to the liver."}
{"DOCID": "51", "TEXT": "A new study suggests that selenium, a naturally occurring mineral, may protect against cancer."}
{"DOCID": "52", "TEXT": "BBC Newsnight takes a look at the impact of drugs on the body."}
{"DOCID": "53", "TEXT": "The effects of hypothermia on the brain and spinal cord are discussed in this paper."}
{"DOCID": "54", "TEXT": "The European Medicines Agency (EMA) has opened an investigation into the use of drugs against ehrlich ascites."}
{"DOCID": "55", "TEXT": "diffusion chambers are used to treat cancer."}
{"DOCID": "56", "TEXT": "A review of the evidence on the use of hypothermia in the management of acutely ill patients has been published in the British Medical Journal."}
{"DOCID": "57", "TEXT": "The effect of hypothermia on myocardial function during cardiopulmonary bypass has been investigated in rats."}
{"DOCID": "58", "TEXT": "The aim of the present study was to identify system-specific cancer antigens of the human digestive system."}
{"DOCID": "59", "TEXT": "The course of influenza virus infection in mice."}
{"DOCID": "60", "TEXT": "The use of bone marrow aspiration in the diagnosis of hematologic diseases and many conditions not affecting the blood system is now widely used."}
{"DOCID": "61", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new way to monitor the health of guinea-pigs."}
{"DOCID": "62", "TEXT": "."}
{"DOCID": "63", "TEXT": "The effect of dehydroepiandrosterone on the dehydroxycorticosteroids in the plasms in breast cancer and mastopathy has been investigated."}
{"DOCID": "64", "TEXT": "Blood ph at low temperatures during extra-corporeal circulation a review of the temperature gradients occurring during profound hypothermia is made in regard to acid base changes in general, and to ph readings in particular."}
{"DOCID": "65", "TEXT": "BBC News NI looks at some of the latest research into how cancer affects the body's immune system."}
{"DOCID": "66", "TEXT": "BBC News takes a look at some of the stories you may have missed this week."}
{"DOCID": "67", "TEXT": "Epidermoid cancer of the lung is the most common form of lung cancer in humans."}
{"DOCID": "68", "TEXT": "A chemical used in paint has been linked to liver damage in humans."}
{"DOCID": "69", "TEXT": "All images are copyrighted."}
{"DOCID": "70", "TEXT": "The development of the rat lung has been described in detail in the following paper."}
{"DOCID": "71", "TEXT": "People over the age of 65 and those with underlying health conditions such as asthma, heart disease or diabetes are being urged to get vaccinated against influenza."}
{"DOCID": "72", "TEXT": "The effects of biomorphosis on the chemical composition of the organs and tissues are studied on the horse crystalline lens in respect of its amino acid content subject to substantial variations in the course of life."}
{"DOCID": "73", "TEXT": "The role of alveolar inclusion bodies in the developing lung is discussed."}
{"DOCID": "74", "TEXT": "Cataracts and keratoconus as an ocular symptom complex in endogenous eczema."}
{"DOCID": "75", "TEXT": "The aim of this study was to investigate the effect of standing on cardiac output."}
{"DOCID": "76", "TEXT": "The effects of iodine on glycogen levels in the heart, liver and brain of rabbits are being investigated."}
{"DOCID": "77", "TEXT": "All images are copyrighted."}
{"DOCID": "78", "TEXT": "The role of macrophages in the digestion of mast cell granules has been explained in a new study."}
{"DOCID": "79", "TEXT": "The effect of hypoxia on the mitotic activity of the cells of the lens epithelium was studied in 24 rats of the same strain and weight."}
{"DOCID": "80", "TEXT": "The rate of change of carbon dioxide tension in arterial blood, jugular venous blood and cisternal c.s.f., was measured following 5 percent co administration in eight anaesthetised patients undergoing routine air encephalography."}
{"DOCID": "81", "TEXT": "Researchers at the University of Bristol are studying the behaviour of rabbits in the laboratory."}
{"DOCID": "82", "TEXT": "cesium-131 is a radioactive isotope found in nuclear waste."}
{"DOCID": "83", "TEXT": "The effect of cold on oxygen consumption and carbon dioxide output in paralysed men has been investigated in the present study."}
{"DOCID": "84", "TEXT": "The effect of protamine on heparin levels during and after hypothermic perfusion has been investigated."}
{"DOCID": "85", "TEXT": "The spleen is the largest organ in the body and is a major source of blood."}
{"DOCID": "86", "TEXT": "The European Medicines Agency (EMA) has updated its guidance on the use of phenylbutazone in the treatment of acute leukaemia."}
{"DOCID": "87", "TEXT": "The effects of cesium-131 on human health have been investigated."}
{"DOCID": "88", "TEXT": "Radiocardiography has been used in the diagnosis and treatment of a wide range of cardiac conditions."}
{"DOCID": "89", "TEXT": "Researchers at the University of Bristol are studying the effects of hypothermia on animals."}
{"DOCID": "90", "TEXT": "The results of a study have been published in the Journal of the American Veterinary Medical Association."}
{"DOCID": "91", "TEXT": "Phytohaemagglutinin, a naturally occurring amino acid, has been identified as a potential new treatment for leukaemia."}
{"DOCID": "92", "TEXT": "The results of a study published in the Journal of the American College of Cardiology show that a drug used to treat deep vein thrombosis (DVT) can also be used to treat aneurysms."}
{"DOCID": "93", "TEXT": "A novel strain of lactic dehydrogenase-elevating virus has been isolated from a strain of Clostridium difficile."}
{"DOCID": "94", "TEXT": "All images are copyrighted."}
{"DOCID": "95", "TEXT": "The risk of systemic embolism in patients with chronic rheumatic heart disease is assessed in a group of 754 patients with chronic rheumatic heart disease followed over a period of 5,833 patient-years."}
{"DOCID": "96", "TEXT": "The results of this study have been published in Plos One."}
{"DOCID": "97", "TEXT": "The effects of congenital heart disease on the child's siblings and on his parents are explored in this study."}
{"DOCID": "98", "TEXT": "The impact of maternal anxiety on mother and child adjustment eight months after childbirth."}
{"DOCID": "99", "TEXT": "The effects of infant-mother separation on infant monkeys' emotional development have been investigated."}
{"DOCID": "100", "TEXT": "This article is about dyslexia."}
{"DOCID": "101", "TEXT": "A man in his 50s has died after suffering a stroke."}
{"DOCID": "102", "TEXT": "In our series of letters from African journalists, film-maker and columnist Ahmed Rashid looks at the role of the frontal lobe in vision."}
{"DOCID": "103", "TEXT": "We report a case of severe bitemporal hemianopsia in pregnancy."}
{"DOCID": "104", "TEXT": "The evoked response to photic stimulation in visual disorders has been investigated in the present study."}
{"DOCID": "105", "TEXT": "The effects of optokinetic nystagmus on the diagnosis of occipital lobe type hemianopias are reviewed."}
{"DOCID": "106", "TEXT": "An anaphylactoid shock induced by oral penicillin and resulting in gerstmann's syndrome."}
{"DOCID": "107", "TEXT": "The aphasic syndrome in parietal lobe disease has been described in a number of studies."}
{"DOCID": "108", "TEXT": "The purpose of this study is to investigate the relationship between the appearance of chromosomal abnormalities during cancer treatment and the frequency of these abnormalities after treatment."}
{"DOCID": "109", "TEXT": "Migraine is one of the most common neurological disorders."}
{"DOCID": "110", "TEXT": "The aim of this study was to assess the effectiveness of compensatory visual neglect therapy in patients who have had a cerebral accident."}
{"DOCID": "111", "TEXT": "A new study suggests that open-heart surgery may increase the risk of a heart attack."}
{"DOCID": "112", "TEXT": "ventricular septal defect is one of the most common heart defects."}
{"DOCID": "113", "TEXT": "The ventricular morphology of a man has been investigated in a retrospective study."}
{"DOCID": "114", "TEXT": "All images are copyrighted."}
{"DOCID": "115", "TEXT": "Children with heart defects are more likely to die prematurely than adults, according to the World Health Organization."}
{"DOCID": "116", "TEXT": "BBC News takes a look at some of the most common heart conditions."}
{"DOCID": "117", "TEXT": "A surgical approach to aortic and mitral valvular disease."}
{"DOCID": "118", "TEXT": "The effects of aortic valve replacement on left ventricular performance are described in a series of studies."}
{"DOCID": "119", "TEXT": "The results of this study have been published in Plos One."}
{"DOCID": "120", "TEXT": "The effects of digitalis on central hemodynamics in normal subjects have been investigated."}
{"DOCID": "121", "TEXT": "The diagnosis of pericardial cardiomegaly in open-heart surgery has been improved by the use of isotopic photoscans of pericardial fluid."}
{"DOCID": "122", "TEXT": "An aneurysm of the membranous septum."}
{"DOCID": "123", "TEXT": "The effects of prolonged exposure to radiation have been studied in rats."}
{"DOCID": "124", "TEXT": "The brain's ability to repair itself after a heart attack has been improved by hyperbaric oxygen therapy."}
{"DOCID": "125", "TEXT": "The effect of hypothermia on circulatory reflexes in the human."}
{"DOCID": "126", "TEXT": "BBC News takes a look at some of the most common causes of death in animals."}
{"DOCID": "127", "TEXT": "The use of emission spectroscopy in the industrial hygiene laboratory is discussed."}
{"DOCID": "128", "TEXT": "A new method for sampling nickel carbonyl in air and process gases has been proposed to show the maximum concentrations of nickel carbonyl that may be formed over a wide range of co concentrations, temperatures and pressures."}
{"DOCID": "129", "TEXT": "polarographic determination of heavy metals in air samples is a method of choice for analysis for a variety of heavy metals in air."}
{"DOCID": "130", "TEXT": "The elemental composition of human teeth and bone has been analysed using x-ray emission spectrography."}
{"DOCID": "131", "TEXT": "The results of this study have been published in the Journal of the American Chemical Society."}
{"DOCID": "132", "TEXT": "The effect of metal ions on tobacco mosaic virus ribonucleic acid has been investigated."}
{"DOCID": "133", "TEXT": "Researchers at the University of California, Los Angeles (UCLA) have found that exposure to a range of toxic chemicals can lead to health problems."}
{"DOCID": "134", "TEXT": "The effects of antioxidants on selenium and vitamin e deficiency in broiler chicks have been investigated."}
{"DOCID": "135", "TEXT": "The effects of gravity on the results of urine analysis are discussed."}
{"DOCID": "136", "TEXT": "savesay's p-hydroxyphenylpyruvate hydroxylase (ec 1.99.1.14) therapy encrypts and decrypts the data."}
{"DOCID": "137", "TEXT": "The effects of streptomycin on the growth of two types of Bacillus subtilis."}
{"DOCID": "138", "TEXT": "The human eye is one of the most important lenses in the human body."}
{"DOCID": "139", "TEXT": "More than half a million women in the United States have undergone open heart surgery during pregnancy, according to the American College of Obstetricians and Gynaecologists."}
{"DOCID": "140", "TEXT": "The optic chiasma is an important part of the central nervous system."}
{"DOCID": "141", "TEXT": "A new theory of lung cancer has been proposed by researchers at the University of Oxford."}
{"DOCID": "142", "TEXT": "The effects of electrophoretically separated lens proteins on lens regeneration in diemyctylus viridescens have been investigated in the present study."}
{"DOCID": "143", "TEXT": "The repair of partially single-stranded dna templates by DNA."}
{"DOCID": "144", "TEXT": "The role of dna in the evolution of bacillus has been investigated."}
{"DOCID": "145", "TEXT": "Researchers at the University of California, Los Angeles, say they have developed a way to turn DNA into RNA."}
{"DOCID": "146", "TEXT": "phages and bacillus transforming dna treated with low ph, nitrous acid, or hydroxylamine show higher mutation rates than native phages or denatured dna treated with hydroxylamine."}
{"DOCID": "147", "TEXT": "The bacillus subtilis has been isolated from Bacillus subtilis in a Petri dish."}
{"DOCID": "148", "TEXT": "The World Health Organization (WHO) has warned of a possible link betweensteroids and breast cancer."}
{"DOCID": "149", "TEXT": "The most common form of cancer in women is breast cancer, according to the World Health Organization."}
{"DOCID": "150", "TEXT": "The effect of two drugs on testosterone levels in women with varied genito-urinary disorders has been investigated."}
{"DOCID": "151", "TEXT": "A new treatment for breast cancer has been developed."}
{"DOCID": "152", "TEXT": "The development of a new class of antibodies has been reported."}
{"DOCID": "153", "TEXT": "thymectomy as a means of potentiating the immunosuppressive action of melphalan as a means of potentiating the immunosuppressive action of melphalan as a means of potentiating the immunosuppressive action of melphalan as a means of potentiating the immunosuppressive action of melphal"}
{"DOCID": "154", "TEXT": "The effect of antigenic stimulation on the innate immune system has been investigated."}
{"DOCID": "155", "TEXT": "spleen cells taken from an animal with a primary benzo(a)pyrene-inducedfibrosarcoma have been tested for their ability to grow as autografts when injected back into the autochthonous host."}
{"DOCID": "156", "TEXT": "The effects of leurosine methiodide and vinblastine on cancer cell proliferation and differentiation have been investigated."}
{"DOCID": "157", "TEXT": "The aortic and brachial artery pressures are not necessarily the same, leading to incorrect estimation of valve orifice size."}
{"DOCID": "158", "TEXT": "Changes in sphingosine and fatty acid components of the gangliosides in developing rat and human brain."}
{"DOCID": "159", "TEXT": "The effects of pregnancy on lipid composition of serum and tissues in pregnant rats have been investigated."}
{"DOCID": "160", "TEXT": "The study of the bovine lung has been carried out at the University of Aberdeen."}
{"DOCID": "161", "TEXT": "A new method for the estimation of serotonin in biological materials has been proposed."}
{"DOCID": "162", "TEXT": "The effects of ruminal insufflation on cerebral circulation and metabolism in the goat have been investigated."}
{"DOCID": "163", "TEXT": "The alveoli, or sea bed, at the Fukushima Daiichi nuclear power plant is one of the world's most contaminated sites."}
{"DOCID": "164", "TEXT": "A dual-cation activation of bovine lens autolysis."}
{"DOCID": "165", "TEXT": "Albuminoid rna fractions from rat lenses have been used to investigate the effects of whole body radiation on nucleic acid metabolism."}
{"DOCID": "166", "TEXT": "The development and maturation of the developing eye of a mouse has been investigated."}
{"DOCID": "167", "TEXT": "The effects of sugar on the eye have been investigated in animals."}
{"DOCID": "168", "TEXT": "The properties of human, monkey and rabbit lenses have been measured with a dynamic rheometer."}
{"DOCID": "169", "TEXT": "The activity of anhydrase in rabbit lens has been investigated."}
{"DOCID": "170", "TEXT": "All images are copyrighted."}
{"DOCID": "171", "TEXT": "A rabbit antiserum to bovine lens was investigated by gel diffusion and immunoelectrophoresis."}
{"DOCID": "172", "TEXT": "Changes in the morphology of cells during the regenerative tissue transformation of the epithelium of the iris into lens in the adult newt triturus viridescens were studied in ultrathin sections using the electron microscope."}
{"DOCID": "173", "TEXT": "Scientists have grown human cells in the laboratory for the first time."}
{"DOCID": "174", "TEXT": "Tenuazonic acid has been isolated from alternaria tenuis auct."}
{"DOCID": "175", "TEXT": "crystals have been found in a wide range of tissues from c3h/hej mice."}
{"DOCID": "176", "TEXT": "The fine structure of a human lung cell is described and compared with the fine structure of the hela cell."}
{"DOCID": "177", "TEXT": "The effect of parathyroid adenoma and other human and glandular tissues on bone resorption in tissue culture has been investigated."}
{"DOCID": "178", "TEXT": "A new strain of simian virus has been identified in the UK."}
{"DOCID": "179", "TEXT": "The role of bacteria in the development and progression of lung cancer has been investigated."}
{"DOCID": "180", "TEXT": "The structure and function of human lenses have been investigated in the laboratory."}
{"DOCID": "181", "TEXT": "The insoluble proteins of bovine crystalline lens cortex can be rendered soluble by raising the ph of their washed suspension in 0.9 nacl to 10.5 and then reducing it again to ph 7.4."}
{"DOCID": "182", "TEXT": "Researchers at the University of California, Los Angeles, have developed a new way to monitor the activity of two key genes in the human body."}
{"DOCID": "183", "TEXT": "The intracellular uptake of p-32 and c-14-adenine by albuminoid, ribosomal, and soluble rna fractions of normal and x-irradiated rat lenses has been investigated."}
{"DOCID": "184", "TEXT": "A rabbit lens has been used as a Petri dish for the first time."}
{"DOCID": "185", "TEXT": "The role of lysosomes in the development of bovine eye disease has been investigated."}
{"DOCID": "186", "TEXT": "All images are copyrighted."}
{"DOCID": "187", "TEXT": "Researchers at the University of California, Los Angeles, say they have discovered a new way to control the amount of oxygen in the blood."}
{"DOCID": "188", "TEXT": "Researchers at the University of California, Los Angeles (UCLA) have discovered a new way to help newborn babies."}
{"DOCID": "189", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new type of heart attack."}
{"DOCID": "190", "TEXT": "The effects of erythropoietin on the synthesis of hemo- globin in rat marrow have been studied."}
{"DOCID": "191", "TEXT": "A dog's coat smears can reveal the presence of blood cells that are normally found in human blood, according to a new study."}
{"DOCID": "192", "TEXT": "The effects of hypothermia on mixed venous blood oxygen saturation and haemodynamic parameters have been investigated."}
{"DOCID": "193", "TEXT": "The incidence and clinical picture of lupus nephritis has been reviewed in the peter bent brigham hospital series."}
{"DOCID": "194", "TEXT": "The effects of ultraviolet (UV) light on the innate immune system have been investigated."}
{"DOCID": "195", "TEXT": "Scientists at the University of California, Los Angeles, have discovered a new type of bacterium called bacteriophages."}
{"DOCID": "196", "TEXT": "bacteriophages from marburg strain of bacillus subtilis have been characterized for the following properties."}
{"DOCID": "197", "TEXT": "Researchers at the University of California, Los Angeles (UCLA) have discovered a new strain of subtilis phage."}
{"DOCID": "198", "TEXT": "Researchers at the University of California, Los Angeles, have developed a new way of attacking bacteria."}
{"DOCID": "199", "TEXT": "phage dna isolated from bacillus subtilis can be recovered in molecular weight from the amount contained in a single phage."}
{"DOCID": "200", "TEXT": "The aim of this work is to develop a psychological procedure for the treatment of children during dental treatment."}
{"DOCID": "201", "TEXT": "Unmarried mothers-to-be and their obstetricians have been interviewed about their experiences during pregnancy."}
{"DOCID": "202", "TEXT": "The relationship between stranger anxiety and separation anxiety has been investigated by benjamin."}
{"DOCID": "203", "TEXT": "A new study has found that children with hypercalcaemia are more likely to have mental retardation than those without the condition."}
{"DOCID": "204", "TEXT": "The effects of circumcision on men's mental health."}
{"DOCID": "205", "TEXT": "The purpose of this study was to investigate children's responses to the combination of illness and hospitalization."}
{"DOCID": "206", "TEXT": "The study of isozymes in tissue culture has been an important area of research in recent years."}
{"DOCID": "207", "TEXT": "The use of human lung cancer cells as a model for the development of new treatments has been reported."}
{"DOCID": "208", "TEXT": "The use of filtrates in the treatment of pancreatic cancer has been reported in a study."}
{"DOCID": "209", "TEXT": "The ability of lymphocytes to mitotic division in human lung tissue has not been reported previously."}
{"DOCID": "210", "TEXT": "The effect of the human herpes simplex virus (HSV) on the innate immune system has been investigated."}
{"DOCID": "211", "TEXT": "The effects of anti-uveal antibodies on sympathetic ophthalmia in patients with uveitis are discussed."}
{"DOCID": "212", "TEXT": "All images are copyrighted."}
{"DOCID": "213", "TEXT": "Researchers at the University of California, Los Angeles (UCLA) have discovered a new type of eye disease in cattle."}
{"DOCID": "214", "TEXT": "A new study has found that people with sickle cell disease are more likely to have a stroke or brain haemorrhage than those without the condition."}
{"DOCID": "215", "TEXT": "A new method for the determination of attenuation curves of the human eye has been proposed."}
{"DOCID": "216", "TEXT": "Aetiology of central nervous system manifestations of periarteritis nodosa."}
{"DOCID": "217", "TEXT": "A case of see-saw nystagmus in a child with craniopharyngioma and bitemporal hemianopsia is described."}
{"DOCID": "218", "TEXT": "A new study suggests that children who have gerstmann's syndrome are more likely to develop autism than those who do not."}
{"DOCID": "219", "TEXT": "Patients with unilateral cerebral lesions have been investigated in this study."}
{"DOCID": "220", "TEXT": "We report a series of cases of livedo reticularis in patients with a history of stroke."}
{"DOCID": "221", "TEXT": "See-saw nystagmus is a nystagmus that is not indicative of a brain stem lesion."}
{"DOCID": "222", "TEXT": "supratentorial paratransversal meningiomas."}
{"DOCID": "223", "TEXT": "A new treatment for an aggressive form of leukaemia has been approved by the European Medicines Agency."}
{"DOCID": "224", "TEXT": "The genetic basis of rheumatoid arthritis has been explained."}
{"DOCID": "225", "TEXT": "The effect of a natural oestrogen preparation on testicular and adrenal gland production of androgens has been investigated."}
{"DOCID": "226", "TEXT": "The effects of radiation on the urinary tract in women with breast cancer."}
{"DOCID": "227", "TEXT": "A man with a rare genetic condition called hypogonadism has been diagnosed with prostate cancer."}
{"DOCID": "228", "TEXT": "The role of endogenous 17-ketosteroids and pregnanediol in prostate cancer and benign prostatic cancer."}
{"DOCID": "229", "TEXT": "The effects of tamoxifen on the excretion ofsteroids and pregnanediol in patients with breast cancer and benign breast disease."}
{"DOCID": "230", "TEXT": "A new type of lung cancer has been discovered."}
{"DOCID": "231", "TEXT": "BBC News takes a look at some of the top stories of the week."}
{"DOCID": "232", "TEXT": "Researchers at the University of Aberdeen have discovered a new way to treat Alzheimer's disease."}
{"DOCID": "233", "TEXT": "The role of alveolar lining cells in co2-induced hyaline membrane disease has been investigated in guinea pigs."}
{"DOCID": "234", "TEXT": "The effects of cortisone on the development of fibrosis in hamsters have been investigated in a number of animal studies."}
{"DOCID": "235", "TEXT": "The csf exchange lesion in the spinal cord of a kitten has been described in the present paper."}
{"DOCID": "236", "TEXT": "The role of lactate and pyruvate in the brain of rats during hyperventilation has been investigated."}
{"DOCID": "237", "TEXT": "The cisternal fluid oxygen tension reflects the average oxygen tension of the surrounding brain tissue and besides reflecting the available free oxygen to the brain it registrates changes of short duration in the cerebral blood flow."}
{"DOCID": "238", "TEXT": "A ventricular septal defect with prolapsed aortic valve and outflow obstruction."}
{"DOCID": "239", "TEXT": "The ability of the heart to pump blood to the rest of the body has been investigated."}
{"DOCID": "240", "TEXT": "Pulmonary venous anomalies in patients with mitral atresia have been described in this study."}
{"DOCID": "241", "TEXT": "The long-term effects of coronary artery bypass grafting on lung function."}
{"DOCID": "242", "TEXT": "The surgical technique of closure of ventricular septal defects in 80 cases (37 cases of isolated defects and 43 cases of tetralogy of fallot) is discussed in the light of the follow-up results."}
{"DOCID": "243", "TEXT": "Hemodynamic observations in congenital heart disease with special reference to pressure curves in ductus arteriosus."}
{"DOCID": "244", "TEXT": "The direction of inscription of the vectorcardiographic t-loop in left and right ventricular has been studied in the present study."}
{"DOCID": "245", "TEXT": "pulmonary arterial hypertension has been linked to the development of pulmonary vascularform lesions."}
{"DOCID": "246", "TEXT": "All images are copyrighted."}
{"DOCID": "247", "TEXT": "The results of a study have been published in the British Journal of Cancer."}
{"DOCID": "248", "TEXT": "This study is a randomised, double-blind, placebo-controlled trial of risa in patients with advanced lung cancer."}
{"DOCID": "249", "TEXT": "The aim of this study is to investigate the relationship between the subjective evaluation of the state of the patient and the prognosis of the disease."}
{"DOCID": "250", "TEXT": "A drug used to treat infections has been linked to an increased risk of leukaemia."}
{"DOCID": "251", "TEXT": "The aim of this review is to provide an overview of the available evidence on the potential contribution of drugs to the development of hyperbilirubinemia in newborn babies."}
{"DOCID": "252", "TEXT": "The risk of gangrenous lower extremity amputations in elderly patients has increased over the years, but the mortality rate can be maintained at a minimum if the surgeon considers the factors that contribute to its increase in the elderly."}
{"DOCID": "253", "TEXT": "We report the results of radical operation for ventricular septal defect in infancy."}
{"DOCID": "254", "TEXT": "The macrophages, a type of white blood cell, play an important role in the fight against cancer."}
{"DOCID": "255", "TEXT": "The effect of an antiserum on glucose metabolism in rat ascites tumor cells has been investigated."}
{"DOCID": "256", "TEXT": "The aim of this study is to describe the antigens present in human brain fluid (csf)."}
{"DOCID": "257", "TEXT": "The effects of 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217 800-273-3217"}
{"DOCID": "258", "TEXT": "The effect of oxygen and carbon dioxide breathing on lumbar spinal fluid po2 has been investigated in patients with chronic lung disease."}
{"DOCID": "259", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new way to fight lung cancer."}
{"DOCID": "260", "TEXT": "The clinical and hemodynamic characteristics of ventricular septal defect with aortic insufficiency and infundibular pulmonary stenosis: a clinical and hemodynamic study."}
{"DOCID": "261", "TEXT": "The purpose of this study is to investigate the use of radioisotope photoscanning as a diagnostic aid in cardiovascular disease."}
{"DOCID": "262", "TEXT": "The bone marrow of vitamin e-deficient pigs has been analysed."}
{"DOCID": "263", "TEXT": "The survival rate of dogs given whole-body irradiation and an infusion of allogeneic marrow from a donor matched with respect to six erythrocyte antigens has been investigated."}
{"DOCID": "264", "TEXT": "The activity of lymphocytes in the bone marrow has been investigated."}
{"DOCID": "265", "TEXT": "Researchers at the University of California, Los Angeles, and the University of California, Berkeley, have used dog bone marrow to study cancer in dogs."}
{"DOCID": "266", "TEXT": "The role of lymphocytes in the innate immune system has been investigated in guinea-pigs."}
{"DOCID": "267", "TEXT": "The use of hypothermia for the repair of an atrial septal defect of the secundum type and the associated anomalies is a safe and practical technique and effectively corrects the anomaly with minimal risk."}
{"DOCID": "268", "TEXT": "A review of the literature on the use of cooling during surgery is presented."}
{"DOCID": "269", "TEXT": "The effects of regional hypothermia on renal function in dogs have been rigorously investigated."}
{"DOCID": "270", "TEXT": "The effect of hypothermia on the mesenteric system in dogs has been investigated."}
{"DOCID": "271", "TEXT": "The effect of hypothermia on the brain of dogs has been investigated."}
{"DOCID": "272", "TEXT": "The effects of hypothermic dogs on their health have been investigated."}
{"DOCID": "273", "TEXT": "A new study suggests that prolonged hypothermia may be an effective treatment for critically ill patients."}
{"DOCID": "274", "TEXT": "The effect of endotoxin administration on the reticuloendothelial system of tissues has been investigated."}
{"DOCID": "275", "TEXT": "."}
{"DOCID": "276", "TEXT": "A new species of spider has been discovered in the Amazon rainforest."}
{"DOCID": "277", "TEXT": "The results of this study have been published in the Journal of the American College of Cardiology."}
{"DOCID": "278", "TEXT": "A study has been carried out on lambs reared on a farm with a history of respiratory distress."}
{"DOCID": "279", "TEXT": "Cases of exfoliative broncho-alveolar disease and desquamative interstitial pneumonia are presented."}
{"DOCID": "280", "TEXT": "The lysosomes in the rat nerve following crush peripheral nerves undergoing degeneration are conducive material for studying the types, origins, and functions of lyosomes."}
{"DOCID": "281", "TEXT": "sialomucins have been shown to be involved in the thickening of the alveolar epithelium."}
{"DOCID": "282", "TEXT": "Researchers at the University of California, Los Angeles, have used light-and- electron microscopy to study the development of newborn lungs."}
{"DOCID": "283", "TEXT": "The development and evolution of the respiratory system in rats."}
{"DOCID": "284", "TEXT": "Three cases of choroid plexus cancer have been reported to the World Health Organization (WHO)."}
{"DOCID": "285", "TEXT": "The blood and the lungs are two of the most important systems in the body."}
{"DOCID": "286", "TEXT": "Pulmonary alveolar proteinosis is not a primary overproduction of surfactant and appears to be a defect in the clear- ing process."}
{"DOCID": "287", "TEXT": "Alveolar cancer is one of the most common and deadly forms of cancer."}
{"DOCID": "288", "TEXT": "Changes in pulmonary surface active lipids during ex- posure to increased oxygen tension the syndrome of progressive respiratory distress, pulmonary edema, and increased pulmonary surface tension were induced in 8 dogs by exposure to oxygen tensions greater than 550 mmhg for 44.5 and 52 hours."}
{"DOCID": "289", "TEXT": "The aim of this study is to improve the measurement of cerebral oxygen tension in man by means of cisternal fluid measurement."}
{"DOCID": "290", "TEXT": "The effect of csf acid-base equilibria on arterial blood ph and ventilation during acclimatization to high altitude has been investigated in peruvian andean na-tives."}
{"DOCID": "291", "TEXT": "The transfer of cations from the spinal fluid to the choroid plexus and cisterna magna has been investigated in cats."}
{"DOCID": "292", "TEXT": "The effects of breath-holding and valsalva on the cerebral circulation and cerebral oxygen availability in man have been investigated."}
{"DOCID": "293", "TEXT": "Arterial fluid pressure fluctuations in patients with intracranial hypertension have been studied in detail in the present study."}
{"DOCID": "294", "TEXT": "The effects of repeated exposure to high pressure have been investigated in rats."}
{"DOCID": "295", "TEXT": "Electrode size and tissue po2 measurement in rats exposed to air or high pressure oxygen has been made of values of po2 recorded in several rat tissues with 60-u or 330-u flexible gold electrodes."}
{"DOCID": "296", "TEXT": "The effects of splenectomy and bretylium tosylate on splenic oxygen tensions have been investigated in rats."}
{"DOCID": "297", "TEXT": "The effects of antioxidants on high pressure oxygen toxicity several commonly used antioxidants have been tested for their effect against poison- ing at high pressures of oxygen."}
{"DOCID": "298", "TEXT": "acetate and pyruvate have similar effects on over-all glucose metabolism."}
{"DOCID": "299", "TEXT": "Oxygen polarography has been used for many years as a means to assess the integrity of living tissues."}
{"DOCID": "300", "TEXT": "The cortical ph response to i.v. acetazolamide, prolonged hypoxia or 10% (v/v) co2 has been studied in a cat."}
{"DOCID": "301", "TEXT": "Brain damage and paralysis in animals exposed to high pressure oxygen - pharmacological and biochemical observations single exposures of high pressure oxygen (ohp) at 30-66 gauge pressure caused cns damage and paralysis in rats and mice but guinea-pigs, rabbits, and man did not show such sequelae."}
{"DOCID": "302", "TEXT": "The effect of hypoxia on oxygen consumption during development of the rat has been determined in rats."}
{"DOCID": "303", "TEXT": "Brain-damaged patients have a greater ventilatory response to hypoxia-hypercapnia than normal patients, but not to hypoxia alone."}
{"DOCID": "304", "TEXT": "Researchers at the University of California, Los Angeles, have discovered that fasting during the first 24 hours of life increases the risk of diabetes in newborn babies."}
{"DOCID": "305", "TEXT": "The influence of linoleate on the essential fatty acid requirement and dietary intake of infants has been investigated in a prospective cohort study."}
{"DOCID": "306", "TEXT": "In this review of the literature, we examine the evidence for the existence of quantitative dyslipidemia in pregnancy."}
{"DOCID": "307", "TEXT": "polyunsaturated fatty acids in physiological pregnancy by the enzymatic lipoxidase method of macgee et al., the author measured polyun- satured fatty acids (p.f.a.) in healthy pregnant women at full term of pregnancy."}
{"DOCID": "308", "TEXT": "The fatty acid composition of liver mitochondria from rats rendered deficient in essential unsaturated fatty acids has been determined, and compared with that of rats fed a diet containing corn oil."}
{"DOCID": "309", "TEXT": "The diagnosis of aortic insufficiency is based on the following criteria:"}
{"DOCID": "310", "TEXT": "The measurement of aortic regurgitation by upstream sampling with continuous infusion of indicator a direct and theoretically valid method for the measurement of aortic regurgitation involves the recording of indicator concentrations from the left ventricle and a down- stream site during aortic root injection."}
{"DOCID": "311", "TEXT": "."}
{"DOCID": "312", "TEXT": "The carotid anacrotic waves and the tidal waves of the aortic pressure pulse have been studied in the presence of percussion."}
{"DOCID": "313", "TEXT": "The effect of aortic valve replacement on left ventricular end-diastolic pressure and the alteration in the stroke volume following aortic valve replacement has been determined."}
{"DOCID": "314", "TEXT": "The right ventricle is the largest chamber in the heart and is responsible for pumping blood from the lungs to the rest of the body."}
{"DOCID": "315", "TEXT": "Atrial septal defects are more common than previously thought, according to a study in the Journal of the American College of Cardiology."}
{"DOCID": "316", "TEXT": "ventricular septal aneurysms."}
{"DOCID": "317", "TEXT": "The diagnosis and management of ebstein's anomaly of the tricuspid valve is discussed."}
{"DOCID": "318", "TEXT": "The arterial septum is one of the most important structures in the body."}
{"DOCID": "319", "TEXT": "A rare form of heart failure has been reported."}
{"DOCID": "320", "TEXT": "A ventricular septal defect and tetralogy of fallot are reported."}
{"DOCID": "321", "TEXT": "ventricular septal defect in aortic regurgitation."}
{"DOCID": "322", "TEXT": "The effects of open heart surgery on arrhythmias have been described in a new study."}
{"DOCID": "323", "TEXT": "The ventricular septal defect is one of the most common heart defects."}
{"DOCID": "324", "TEXT": "Free fatty acid metabolism in normal Chinese hamsters in serum varied from group to group, but was consistently 4 to 9 times greater than in rats, dogs, or man."}
{"DOCID": "325", "TEXT": "Changes in serum non-esterified fatty acid levels in spon- taneous and oxytocin induced labour."}
{"DOCID": "326", "TEXT": "Women who are pregnant and have high levels of insulin in their system are at increased risk of developing gestational diabetes."}
{"DOCID": "327", "TEXT": "Pregnant women who have high levels of glucose in their blood are more likely to give birth prematurely, research suggests."}
{"DOCID": "328", "TEXT": "Epipine nephrine infusion in toxemic pregnancies has been investigated in a study published in the journal of the American College ofObstetricians and Gynaecologists."}
{"DOCID": "329", "TEXT": "A lipid-mobilizing substance in the serum of pregnant wo- men, of probable placental origin a substance capable of inducing free fatty acid (ffa) release was found in the sera of 12 from 13 pregnant women."}
{"DOCID": "330", "TEXT": "The role of free fatty acids in the development and growth of newborn lambs has been investigated."}
{"DOCID": "331", "TEXT": "The effects of glucose infusions on the lipoid and the carbohydrate metabolism of the parturient woman and the effect on unesterified fatty acids were investigated by the authors of this study."}
{"DOCID": "332", "TEXT": "The gestational diabetes and insulin-dependent diabetics of pregnant women and their new- borns have been studied."}
{"DOCID": "333", "TEXT": "lipids of human placenta were isolated by rubber membrane and gas free dialysis, and analysed by chromatography."}
{"DOCID": "334", "TEXT": "The sensitization of guinea-pigs to nickel has been investigated in a series of experiments in the laboratory of Prof."}
{"DOCID": "335", "TEXT": "dermatitis is a skin disease of the hands and fingers and is sometimes referred to as dermatitis of the fingers."}
{"DOCID": "336", "TEXT": "The effects of nickel on the binding of proteins to nickel ions have been investigated in a series of experiments."}
{"DOCID": "337", "TEXT": "The drug nicl2 has been linked to skin irritation in prisoners."}
{"DOCID": "338", "TEXT": "A review of the literature on hand eczema has been published in the British Journal of Dermatology."}
{"DOCID": "339", "TEXT": "Dexamethasone spray is used to treat the signs and symptoms of eczema."}
{"DOCID": "340", "TEXT": "Do not use if you are pregnant or breastfeeding."}
{"DOCID": "341", "TEXT": "The concentration of nickel in the lung and liver following inhalation of nickel carbonyl wistar rats was exposed either once only to a concentration of 80 ppm for 60 minutes (0.60 mg ni(co)4/l.air), or repeatedly at 4 ppm (0.03 mg ni)."}
{"DOCID": "342", "TEXT": "A new study suggests that carbonyl, a chemical found in paint, may increase the risk of lung cancer."}
{"DOCID": "343", "TEXT": "The carcinogenic effect of a single intramuscular injection of nickel sulphide in a aqueous suspension to which penicillin g had been added was compared in male and female castrated, hypophysectomized or intact, rats of different ages."}
{"DOCID": "344", "TEXT": "The properties of manganese in ribonucleic acids have been investigated."}
{"DOCID": "345", "TEXT": "In a study published in the journal Nanoscale."}
{"DOCID": "346", "TEXT": "nicl2 is a new class of anti-StokesStokesStokesStokes modulators."}
{"DOCID": "347", "TEXT": "The carcinogenic activity of n-hydroxy-aaf and its metal chelates as a function of retention at the injection site has been investigated in rats."}
{"DOCID": "348", "TEXT": "The effects of nickel and cadmium ions on the generation of action potentials in single ranvier's nodes of isolated frog nerve fibres under the influence of nickel and cadmium ions (russian)"}
{"DOCID": "349", "TEXT": "Alexia and constructive apraxia with regressive evolution in a child of 12 yr."}
{"DOCID": "350", "TEXT": "The symptoms of parietal cerebral syndrome are as follows:"}
{"DOCID": "351", "TEXT": "A study suggests that the brain's ability to process information may be impaired in people with dyslexia."}
{"DOCID": "352", "TEXT": "Doctors have discovered a new way to treat a rare form of cancer."}
{"DOCID": "353", "TEXT": "Neuro-ophthalmic symptoms from bilateral cerebral lesions in areas other than the occipital lobes."}
{"DOCID": "354", "TEXT": "The present invention relates to a method for the measurement of senso-motor efficiency."}
{"DOCID": "355", "TEXT": "In our series of letters from African journalists, film-maker and columnist Ahmedou Ould-Abdallah looks at the issue of visual agnosia."}
{"DOCID": "356", "TEXT": "The effects of hyperbaric exposure on dysbarism among medical personnel exposed to 1,516 compressions and decompressions revealed no case of permanent ill effect."}
{"DOCID": "357", "TEXT": "A report of visual agnosia with predominance of literal agnosic alexia."}
{"DOCID": "358", "TEXT": "A new form of blindness has been discovered by scientists at the University of Oxford."}
{"DOCID": "359", "TEXT": "Hemianopia is the most common cause of central vision loss in the elderly."}
{"DOCID": "360", "TEXT": "The importance of campimetry and carotid angiography in the diagnosis of cerebral arterial thrombosis has been highlighted in a case report."}
{"DOCID": "361", "TEXT": "A case report of a patient with binasal hemianopsia: a case report."}
{"DOCID": "362", "TEXT": "Oculomotor disorders of the optic pathway at the parieto-occipital level and their significance in topical diagnosis paresis of ocular movements to the hemianopic side is described in 9 patients with acute vascular lesions in the parieto-occipital region."}
{"DOCID": "363", "TEXT": "binocularity in anomalous retinal correspondence patients with anomalous retinal correspondence demonstrate complete bitemporal or binasal hemian when tested for binocular vision."}
{"DOCID": "364", "TEXT": "The efficacy and safety of 6-thioguanine in the treatment of autoimmune diseases has been investigated in a series of clinical trials."}
{"DOCID": "365", "TEXT": "A study has been published in the Journal of the American College of Rheumatology to examine the association between collagen diseases, rheumatic fever and polyarteritis nodosa, with special reference to renal lesions (japanese) from the results of examination of 161 autopsy cases of collagen diseases, rheumatic fever and polyarte"}
{"DOCID": "366", "TEXT": "A new treatment for the kidney disease lupus has been approved by the European Medicines Agency (EMA)."}
{"DOCID": "367", "TEXT": "A case of livertosus with histologic characteristics of periarteritis nodosa and malignant hypertension has been reported in the journal of Rheumatology."}
{"DOCID": "368", "TEXT": "This article is copyrighted."}
{"DOCID": "369", "TEXT": "The effect of fluoropyrimidines on delayed cutaneous hypersensitivity has been investigated in patients with skin cancer."}
{"DOCID": "370", "TEXT": "The European Liver Foundation (ELF) is a charity dedicated to improving the quality of life for people with liver disease and their families."}
{"DOCID": "371", "TEXT": "Pregnancy is a major modifiable risk factor for chronic kidney disease."}
{"DOCID": "372", "TEXT": "The most common childhood cancer in the world can be treated with a single dose of chemotherapy, according to the World Health Organization."}
{"DOCID": "373", "TEXT": "Patients with systemic lupus are at increased risk of developing chorea, a potentially life-threatening complication of lupus."}
{"DOCID": "374", "TEXT": "The following chapters of interest in the field of drugs and immunity processes are included manifestations of cellular immunity."}
{"DOCID": "375", "TEXT": "The effects of imuran on human fibroblasts have been investigated."}
{"DOCID": "376", "TEXT": "The aim of this study was to investigate the relationship between active chronic hepatitis, lupoid hepatitis and sle in patients with cirrhosis."}
{"DOCID": "377", "TEXT": "A comparison of the effects of selected cytotoxic agents on the primary agglutinin response in rats injected with sheep erythrocytes."}
{"DOCID": "378", "TEXT": "The results of this study have been published in the Journal of the American Society for the Prevention of Cruelty to Animals."}
{"DOCID": "379", "TEXT": "The effects of contrast agents on myocardial toxicity in dogs have been investigated."}
{"DOCID": "380", "TEXT": "The effects of muscular exercise on cardiac dimensions in intact, unanesthetized man."}
{"DOCID": "381", "TEXT": "A new method for the measurement of myocardial blood flow has been proposed."}
{"DOCID": "382", "TEXT": "risa-ventriculography and risa-cisternography some general experience of the authors with risa-ventriculography and risa-cisternography."}
{"DOCID": "383", "TEXT": "ventricular volume measurement by radioisotope-cardiography is discussed in the article Measurement of cardiac output and ventricular volumes by radioisotope-cardiography."}
{"DOCID": "384", "TEXT": "Here are some facts and figures about left coronary artery disease."}
{"DOCID": "385", "TEXT": "The detection of heart shunts by means of i 125 external scintillation detection of a pure dilution curve originating in the right ven- tricle has been pursued by investigators for many yr."}
{"DOCID": "386", "TEXT": "Quantitative radiocardiography for routine determinations at the bedside of blood volume, cardiac output and pulmonary blood volume by means of the method of quantitative radiocardiography."}
{"DOCID": "387", "TEXT": "The use of photoscans of the heart to demonstrate myocardial infarction has been reported in the journal of the American College of Cardiology, vol."}
{"DOCID": "388", "TEXT": "Y-angiocardiography can be used to diagnose heart failure, according to a new study."}
{"DOCID": "389", "TEXT": "Patients with a narrowing of the heart's mitral valve are more likely to have a heart attack if they have a history of chest pain, according to a new study."}
{"DOCID": "390", "TEXT": "aortic shunts developed by a precordial registration of i 131 injected into the aorta at different levels a technique for local shunting aortic origin is described, based on the analysis of precordial records of i 131 injected at different aortic levels."}
{"DOCID": "391", "TEXT": "The use of 99m tc pertechnetate in cardiac scanning technetium 99m pertechnetate has been utilized in the aas' laboratory for scanning the cardiac blood pool."}
{"DOCID": "392", "TEXT": "The use of technetium 99m as a clinical tracer element the physical properties, metabolism and radiation dose of tc 99m are discussed and compared with those of i 123, i 125, i 131 and i 132."}
{"DOCID": "393", "TEXT": "Radioalbumin dilution curves for the diagnosis of central arteriovenous shunts are reported in the journal of the American College of Cardiology, vol."}
{"DOCID": "394", "TEXT": "Lung cancer is one of the most common types of cancer in men and one of the most common types of cancer in women."}
{"DOCID": "395", "TEXT": "The karyotypic differences in syrian cheek pouch cell lines originally studied in the 1960s have been examined in the present study."}
{"DOCID": "396", "TEXT": "Researchers at the University of Bristol say they have made a breakthrough in the fight against cancer."}
{"DOCID": "397", "TEXT": "The study of cancerous invasion in cultures of normal tissue combined with malignant cells myocardium of newborn c3h mice was cultivated in vitro in contact with sarcomatous cells (strain n1 and strain ntc) for 22 days."}
{"DOCID": "398", "TEXT": "lymphocytes have been isolated from newborn mouse thymic fragments."}
{"DOCID": "399", "TEXT": "cloning of transplantable tumour cells in the lung of a mouse has been reported in p."}
{"DOCID": "400", "TEXT": "A virus that causes cancer in hamsters has been discovered by scientists at the University of Bristol."}
{"DOCID": "401", "TEXT": "A novel human antigen has been identified for the first time."}
{"DOCID": "402", "TEXT": "The effect of tryp- sinization on the tumour-producing capacity of an autologous cell line from an adult female mouse c57bl has been investigated in the present study."}
{"DOCID": "403", "TEXT": "Human adenovirus type 12 induced hamster tumor cells in tissue culture characteristics of a human adenovirus type 12 induced hamster tumor serially pro- pagated in vitro."}
{"DOCID": "404", "TEXT": "Transplantation of human tumours into the pleural cavity of large rabbits gave negative results when cortisone treatment was associated with it, and the necrosis of the tumours was less massive."}
{"DOCID": "405", "TEXT": "The role of mast cells in lung cancer has been investigated in a new study."}
{"DOCID": "406", "TEXT": "The value of fluorescence cytology for the cytodiagnosis of lung cancer is discussed in this paper."}
{"DOCID": "407", "TEXT": "Broncho- genic carcinoma is the most common form of extrathoracic cancer, but it presents a number of pitfalls in the clinical and histologic diagnosis of broncho- genic carcinoma a necropsy study of 380 cases of extrathoracic carcinoma revealed that pulmonary metastases occurred in almost 50%"}
{"DOCID": "408", "TEXT": "The endoplasmic reticulum is one of the most important organelles in the cell."}
{"DOCID": "409", "TEXT": "The American College of Surgeons (ACS) has announced that it will no longer accept applications for fellowships in the fields of otolaryngology and head and neck surgery."}
{"DOCID": "410", "TEXT": "The effects of hypothermia on cardiac parameters in dogs have been investigated."}
{"DOCID": "411", "TEXT": "The effects of hypothermia and normothermia on the survival of dogs have been investigated."}
{"DOCID": "412", "TEXT": "The use of hypothermia during extracorporeal circulation to treat bleeding intracranial aneurysms is discussed in the article Hypothermia during extracorporeal circulation in the Journal of Neurosurgery, vol."}
{"DOCID": "413", "TEXT": "The use of hypothermia and dehydration in the treatment of severe cerebral hypoxia is the rational for using hypothermia or cerebral dehydration after hypoxia."}
{"DOCID": "414", "TEXT": "The brain is the largest organ in the body, and cooling the brain can have important implications for human health."}
{"DOCID": "415", "TEXT": "This image shows the myocardium during cranio-cerebral surgery."}
{"DOCID": "416", "TEXT": "respiration in hypothermia."}
{"DOCID": "417", "TEXT": "The BBC News website takes a look at some of the key stories of the day."}
{"DOCID": "418", "TEXT": "The effect of arterial femoral to carotid cooling on regional cerebral hypothermia."}
{"DOCID": "419", "TEXT": "Dog owners are being urged to check on their pets before taking them out in cold weather."}
{"DOCID": "420", "TEXT": "The effect of bypass surgery on coronary flow in dogs has been investigated."}
{"DOCID": "421", "TEXT": "The Journal of the American College of Cardiology is published by the American Heart Association."}
{"DOCID": "422", "TEXT": "The Journal of the American College of Cardiology has published a review of the literature on hypothermia for aneurysm repair."}
{"DOCID": "423", "TEXT": "There has been a rise in the number of dogs being treated for hypothermia, according to the Royal Society for the Prevention of Cruelty to Animals."}
{"DOCID": "424", "TEXT": "The effects of h3-thymidine on lymphoid cells in irradiated and non-irradiated dogs have been investigated."}
{"DOCID": "425", "TEXT": "The thymus and the thyroid are two of the most important organs in the body."}
{"DOCID": "426", "TEXT": "This study shows that macrophages from bone marrow and spleen are a major source of acute, non-bacterial inflammation."}
{"DOCID": "427", "TEXT": "The results of a study have been published in the British Journal of Sports Medicine."}
{"DOCID": "428", "TEXT": "Researchers at the University of California, Los Angeles, have used bone marrow from irradiated mice to grow new blood cells."}
{"DOCID": "429", "TEXT": "Scientists have discovered that stem cells can differentiate into other cell types."}
{"DOCID": "430", "TEXT": "The effect of unilateral limb shield- ing on the haemopoietic response of guinea-pigs exposed to gamma irradiation has been investigated."}
{"DOCID": "431", "TEXT": "All images are copyrighted."}
{"DOCID": "432", "TEXT": "The effects of hypoxia on bone marrow function have been investigated."}
{"DOCID": "433", "TEXT": "The effects of irradiation on the production of lymphocytes in the bone marrow of guinea-pigs are investigated in this paper."}
{"DOCID": "434", "TEXT": "The effect of fractional irradiation of the entire body on the survival of bone marrow and spleen cells."}
{"DOCID": "435", "TEXT": "irradiated dogs."}
{"DOCID": "436", "TEXT": "irradiated dogs with leukaemia."}
{"DOCID": "437", "TEXT": "The intracellular lysozyme of bone marrow and periph- eral blood cells by means of an indirect histochemical technique was estimated."}
{"DOCID": "438", "TEXT": "The role of h3tdr in the differentiation of large thymocytes has been described."}
{"DOCID": "439", "TEXT": "The use of corticosteroids in the treatment of breast cancer has been investigated in a new study."}
{"DOCID": "440", "TEXT": "Estradiol-induced adrenocortical and ovarian adrenocortical sources contributed to arrested growth of estradiol in breast cancer."}
{"DOCID": "441", "TEXT": "Women with breast cancer and pre-menopausal women with benign breast disease are at increased risk of urinary estriol excretion, a study suggests."}
{"DOCID": "442", "TEXT": "The effects of androgenic andtestosteroneic hormones in advanced breast cancer in postmenopausal women were studied during the treatment (six weeks to over three months) of advanced breast cancer in postmenopausal women."}
{"DOCID": "443", "TEXT": "The effect of dehydroepiandrosterone on the corticosteroids in the plasma in various stages of cancer and other diseases of the breast is on the average shortened in advanced (stage iv) cases of breast cancer."}
{"DOCID": "444", "TEXT": "urinary excretion of estrone, estradiol and estriol by patients with prostatic cancer and benign prostatic and hopkins c.e."}
{"DOCID": "445", "TEXT": "BBC News takes a look at some of the latest medical news from around the world."}
{"DOCID": "446", "TEXT": "Patients with advanced breast cancer who fail to respond to adrenalectomy have been found to excrete abnormal amounts of the urinary metabolites of androgen and cortisol."}
{"DOCID": "447", "TEXT": "The urinary excretion of oestrone, pregnanediol and pregnanetriol in postmenopausal breast cancer patients has been determined."}
{"DOCID": "448", "TEXT": "Oestrone, pregnanediol and pregnanetriol excretion in postmenopausal women with breast cancer."}
{"DOCID": "449", "TEXT": "The use of urinary 17-ketosteroids in the diagnosis of prostate cancer and benign hyperplasia has been described in this study."}
{"DOCID": "450", "TEXT": "The effect of corticosteroids on the excretion of oestrone and pregnanetriol in breast cancer patients has been investigated."}
{"DOCID": "451", "TEXT": "The role of the thyroid gland in the development and progression of breast cancer is poorly understood."}
{"DOCID": "452", "TEXT": "Women in the menopause with breast cancer have higher levels ofsteroids than women of equivalent age, but there is no correlation between the level of plasma 17-ketosteroids and that of 17-ohcs."}
{"DOCID": "453", "TEXT": "urinary porter-silber chromogens following intravenous metho- pyrapone and acth in patients with breast cancer have been measured in 2 groups of patients with breast cancer before, during and after intravenous methopyrapone and acth administration."}
{"DOCID": "454", "TEXT": "The incidence of amyloidosis in the autopsy material of the tuberculosis institute, warsaw, in 1945-1962, included 1218 postmortem examinations of patients who died from tuberculosis"}
{"DOCID": "455", "TEXT": "amyloidosis is a serious complication of tuberculosis."}
{"DOCID": "456", "TEXT": "A description of a rare variant of a protean disease, diffuse tracheo-bronchialamyloidosis."}
{"DOCID": "457", "TEXT": "amyloidosis is a serious complication of tuberculosis."}
{"DOCID": "458", "TEXT": "The use of needle biopsy of the liver in the diagnosis of visceral amyloidosis in patients with pulmonary tuberculosis (russian) the results of 86 puncture biopsies of the liver in 84 patients with pulmonary tuber- culosis are reported."}
{"DOCID": "459", "TEXT": "A review of the literature on amyloidosis and its prophylaxis in patients with chronic fibrocavernous tuberculosis of the lungs."}
{"DOCID": "460", "TEXT": "The World Health Organization (WHO) has approved the use of calciferol in the treatment of tuberculosis."}
{"DOCID": "461", "TEXT": "A man in his 50s has been diagnosed with a rare form of Alzheimer's disease."}
{"DOCID": "462", "TEXT": "A case report of a woman with a rare autoimmune disease."}
{"DOCID": "463", "TEXT": "The use of a urine test for the diagnosis of chronic pyelonephritis has been reported in the journal of the American College of Surgeons, vol."}
{"DOCID": "464", "TEXT": "A new type of lung cancer has been reported."}
{"DOCID": "465", "TEXT": "All images are copyrighted."}
{"DOCID": "466", "TEXT": "The study of human renal amyloidosis is being carried out at the University of California, Los Angeles (UCLA)."}
{"DOCID": "467", "TEXT": "Infectious-toxic affection of the kidneys is a complex and prolonged process involving organic immune reactions, lymph, venous stasis and finally nephrosclerosis."}
{"DOCID": "468", "TEXT": "A type of lung disease that affects people with Parkinson's disease has been discovered in a patient in the US."}
{"DOCID": "469", "TEXT": "The aim of this study was to:"}
{"DOCID": "470", "TEXT": "The structure and function of cross-linked dna."}
{"DOCID": "471", "TEXT": "The role of messenger RNA in the transformation of bacteria has been investigated."}
{"DOCID": "472", "TEXT": "The discovery of a synthetic hist-synthesizing enzyme has been identified in the bacterium bacillus subtilis."}
{"DOCID": "473", "TEXT": "A team of scientists at the University of Bristol have described the structure of a bacterium's DNA."}
{"DOCID": "474", "TEXT": "Researchers at the University of California, Los Angeles (UCLA) and the University of California, San Francisco (UCSD) have discovered a new way to transform bacteria."}
{"DOCID": "475", "TEXT": "bacteriophages are viruses that infect bacteria and cause disease."}
{"DOCID": "476", "TEXT": "The histidine inducer, l-histidine am- monia lyase, plays an important role in the synthesis of hist-specific messenger rna."}
{"DOCID": "477", "TEXT": "A new species of dna has been detected for the first time."}
{"DOCID": "478", "TEXT": "Deoxyribonucleic acid (dna) has been isolated from bacillus subtilis."}
{"DOCID": "479", "TEXT": "The mechanism by which deoxyribonucleic acid (dna) enters a cell has been investigated."}
{"DOCID": "480", "TEXT": "The kinetics of the inactivation of linked and unlinked genetic markers by means of hno2 or light were studied."}
{"DOCID": "481", "TEXT": "bacteriophage of bacillus subtilis isolated from phage ps 10 is effective for transformation of competent b."}
{"DOCID": "482", "TEXT": "bacillus subtilis and Bacillus subtilis."}
{"DOCID": "483", "TEXT": "This report studies the deoxycytidylate deaminase activity against 5-hydroxymethyluracil in healthy volunteers."}
{"DOCID": "484", "TEXT": "Death anxiety in children with a fatal illness, the author reports studies of a series of 50 children hospitalization because of fatal illness due to leukaemia or any other form of cancer."}
{"DOCID": "485", "TEXT": "The aim of this study is to assess the impact of the family diagnostic and the family intervention and observation on children with autism spectrum disorder."}
{"DOCID": "486", "TEXT": "The effect of attachment and ambivalence on parental anxiety is investigated in a projective test in a group of male adolescents."}
{"DOCID": "487", "TEXT": "Children with schizo- phrenia, a severe form of autism, are more likely than their peers to develop schizophrenia, according to a new study."}
{"DOCID": "488", "TEXT": "The effects of kibbutzim on children's development are discussed."}
{"DOCID": "489", "TEXT": "This paper looks at the relationship between crying and stress."}
{"DOCID": "490", "TEXT": "The effects of the death of a father on the development of psychoses, delinquency and psychoneuroses in boys are poorly understood."}
{"DOCID": "491", "TEXT": "The child's concept of death is shown in this translation of a paper, which first appeared in 1912, it is shown, how far a child's appreciation of being dead differs from its true- cance."}
{"DOCID": "492", "TEXT": "The relationship between mother and child with autism individuation is described in detail."}
{"DOCID": "493", "TEXT": "The aim of this project is to provide a safe and comfortable environment for children in hospital."}
{"DOCID": "494", "TEXT": "A new study suggests that children who are separated from their parents at an early age are more likely to have behavioural and social problems later in life."}
{"DOCID": "495", "TEXT": "Children born to unmarried mothers are more likely to grow up poor, according to a new study."}
{"DOCID": "496", "TEXT": "separation anxiety as a factor in the object relations of schizophrenic patients."}
{"DOCID": "497", "TEXT": "Health records of a group normal adults."}
{"DOCID": "498", "TEXT": "Children with a history of childhood separation are more likely to attempt suicide than their peers without a history of childhood separation."}
{"DOCID": "499", "TEXT": "The development of senile cataract is similar to the development of age-related macular degeneration (AMD)."}
{"DOCID": "500", "TEXT": "The antigenic purity of bovine lens proteins has been determined by immuno-assays."}
{"DOCID": "501", "TEXT": "Scientists have discovered a new type ofciliary cell."}
{"DOCID": "502", "TEXT": "The structure of a-crystallin in the presence of urea has been investigated by ultracentri- fugation and immunoprecipitation techniques."}
{"DOCID": "503", "TEXT": "B-crystallin (b-crystallin) is one of the most abundant amino acids in the human body."}
{"DOCID": "504", "TEXT": "A rat lens has been used to study the behaviour of proteins in water."}
{"DOCID": "505", "TEXT": "The effects of whole-head x-radiation and ir- radiated radiation on enzyme activity in young rabbits have been investigated."}
{"DOCID": "506", "TEXT": "All images are copyrighted."}
{"DOCID": "507", "TEXT": "A-crystallin a-crystallin a-crystallin a-crystallin has been isolated from the cortex of ox lens."}
{"DOCID": "508", "TEXT": "A new method for the isolation and purification of crystallin a-crystallin has been described in the journal Angewandte Chemie."}
{"DOCID": "509", "TEXT": "The separation of the soluble proteins of bovine lenses on polyacrylamide gels the presence of ethylenediaminetetra- acetate in the buffer was found to be essential for achieving a good separation of the lens homogenate."}
{"DOCID": "510", "TEXT": "The structure and composition of bovine lens a-crystallin have been determined."}
{"DOCID": "511", "TEXT": "We have shown for the first time that albuminoid from the cortex of the eye can be fractionated on deae-cellulose."}
{"DOCID": "512", "TEXT": "The effects of tritiated thymidine on the epithelium of rat eyes have been investigated."}
{"DOCID": "513", "TEXT": "The development and migration of epithelial cells in the chicken lens is discussed in relation to the failure of the adult chicken to de-velop radiation cataracts."}
{"DOCID": "514", "TEXT": "selenium content of fish flour in relation to kwashiorkor and dental caries the fact that fish flour was shown to be a rich source of dietary selenium"}
{"DOCID": "515", "TEXT": "selenium content of fresh eggs during a study of effects of traces of se on dental caries the authors determined this element in eggs."}
{"DOCID": "516", "TEXT": "Effect of selenium content of human milk on dental caries in children and rats."}
{"DOCID": "517", "TEXT": "The role of selenium in relation to the biological activity of tocopherols has been investigated in the context of nutritional muscular dystrophy."}
{"DOCID": "518", "TEXT": "The effect of sodium selenate on acute poisoning with thallium in wistar rats has been investigated."}
{"DOCID": "519", "TEXT": "The effect of atractyloside, mepacrine and selenite on intestinal absorption of sugars in rat jejunum is investigated in the following way:"}
{"DOCID": "520", "TEXT": "The effects of acetylthiocholine and acetylselenocholine on acetylcholine-like effects of guinea-pig ileum and frog rectusis preparations have been investigated in the present study."}
{"DOCID": "521", "TEXT": "Researchers have found that organophosphorus compounds can be used to treat a variety of diseases, including cancer."}
{"DOCID": "522", "TEXT": "The effects of selenite on the liver and pancreas in rats and rabbits are discussed in the article No."}
{"DOCID": "523", "TEXT": "selenium analogues can be used for lung and adrenal scanning in rabbits."}
{"DOCID": "524", "TEXT": "This article is copyrighted."}
{"DOCID": "525", "TEXT": "selenium in sheep."}
{"DOCID": "526", "TEXT": "All images are copyrighted."}
{"DOCID": "527", "TEXT": "The metabolites of cystine and selenium have been investigated in the presence of hydrogen peroxide."}
{"DOCID": "528", "TEXT": "selenium toxicity in domestic animals is a compendium of available information on selenium toxicity in domestic animals."}
{"DOCID": "529", "TEXT": "Transplantation of rous sarcomas with polyomas and non-viral mors allografts, induced by the schmidt-ruppin variant of roussarcoma virus (rsv-sr), showed a resistance against subsequent isografting of 9 different"}
{"DOCID": "530", "TEXT": "A study of anaphylactic tests used in cancer investigations has been carried out."}
{"DOCID": "531", "TEXT": "The effect of a specific type of lymphocytes on the growth of primary sarcomata in rats was retarded by the injection of lymphocytes obtained from the ephilic duct of a lymph node in a sheep immunized with a piece of the tumor to be treated."}
{"DOCID": "532", "TEXT": "Scientists at the University of Bristol have developed a way to grow tumours in animals."}
{"DOCID": "533", "TEXT": "The formation of a virus-specific antigen in ascites-our cells with enceomy phalocarditis virus krebs ii mouse ascites-our cells with encephalomyocarditis virus was found to contain, in addition to mature virus virus-specific protein antigen."}
{"DOCID": "534", "TEXT": "The effects of polyoma virus infection and thymectomy on the immune systems of thymectomized mice are reported in Plos Medicine."}
{"DOCID": "535", "TEXT": "The aim of this study was to identify abnormal antigens in sera from patients with malignant cancer."}
{"DOCID": "536", "TEXT": "A new type of histocompatibility complex has been identified."}
{"DOCID": "537", "TEXT": "Gene expression in human breast cancer: a comparative study."}
{"DOCID": "538", "TEXT": "The effect of sex-antigen on the immune system is investigated in mice."}
{"DOCID": "539", "TEXT": "The effects of methylcholanthrene on tumour growth have been investigated in mice."}
{"DOCID": "540", "TEXT": "The aim of this study is to investigate the antigenic properties of human tumours."}
{"DOCID": "541", "TEXT": "The journal Plos One is published by the University of Oxford."}
{"DOCID": "542", "TEXT": "The aim of this study is to investigate the potential of antibodies to human cancer-specific dna and nuclear proteins specific antigens to treat cancer."}
{"DOCID": "543", "TEXT": "The role of tumour-specific antigens in the immune system is discussed."}
{"DOCID": "544", "TEXT": "A rat model of a rare genetic disorder has been developed."}
{"DOCID": "545", "TEXT": "Scientists have discovered a new way to monitor the health of people who have undergone parathyroid surgery."}
{"DOCID": "546", "TEXT": "A new method for the determination of magnesium has been developed."}
{"DOCID": "547", "TEXT": "The absorption and excretion of toxogonin, an antidote to alkyl-phosphate poisoning, after intramuscular injection in man tolerance, absorption and urinary excretion of toxogonin (bis-(4-hydroxyiminomethyl-pyridine-1-methyl) ether dichloride), a specific anti-dote"}
{"DOCID": "548", "TEXT": "The aim of this review is to provide an update on current research into the treatment of osteoporosis and osteomalacia."}
{"DOCID": "549", "TEXT": "Stone formation is one of the most common causes of urinary tract infections."}
{"DOCID": "550", "TEXT": "This article is published in the British Journal of Sports Medicine."}
{"DOCID": "551", "TEXT": "The effects of parathyroid hormone and other proteins on mitochondrial metabolism have been investigated."}
{"DOCID": "552", "TEXT": "A drug normally used to treat Parkinson's disease has been used to treat a different type of cystitis."}
{"DOCID": "553", "TEXT": "The effect of hepatectomy on the parathyroid hormone in hepatectomized rats has been investigated."}
{"DOCID": "554", "TEXT": "A study of the distribution and excretion of radioactivity after parenteral administration of radioactive polydiethylstilbestrol phosphate to rats and a cow."}
{"DOCID": "555", "TEXT": "All images are copyrighted."}
{"DOCID": "556", "TEXT": "A new study suggests that women who have high levels of parathyroid hormone may be less likely to develop breast cancer."}
{"DOCID": "557", "TEXT": "A new method for the preparation of aluminium grains labelled with radiophosphorus has been reported."}
{"DOCID": "558", "TEXT": "The effect of nephrectomy and fe-din on calciphylaxis has been investigated."}
{"DOCID": "559", "TEXT": "parathyroidal adenoma is a well differentiated and encapsulated tumor."}
{"DOCID": "560", "TEXT": "The aim of this study was to investigate the long-term value of operative treatment for patients with primary hyperparathyroidism."}
{"DOCID": "561", "TEXT": "The effects of single intraperitoneal doses of niobium, uranyl nitrate, mercuric chloride and sodium tripolyphosphate on renal function in rats have been investigated."}
{"DOCID": "562", "TEXT": "The effects of parathyroidectomy on the exchange of calcium, magnesium, and phosphate in various tissues have been studied."}
{"DOCID": "563", "TEXT": "The effects of alkalosis on plasma concentration and urinary excretion of inorganic phosphate in man have been shown to depress plasma phosphorus con-ration in man."}
{"DOCID": "564", "TEXT": "The effects of parathyroidectomy and parathy- thyroid hormone on mitochondrial metabolism have been investigated in rats."}
{"DOCID": "565", "TEXT": "The effects of pyrotherapy on serum phosphorus levels and urinary phosphorus levels in patients with bowel cancer."}
{"DOCID": "566", "TEXT": "The effects of glomerular filtration rate and phosphate reabsorption in a dog on its health have been investigated."}
{"DOCID": "567", "TEXT": "A team of researchers from the University of California, Los Angeles (UCLA) and the University of California, San Francisco (UCSD) has developed a new approach to understanding the impact of hypoglycemia on human health."}
{"DOCID": "568", "TEXT": "A study has found that people who fast for more than a week are more likely to be obese than those who do not."}
{"DOCID": "569", "TEXT": "The survival of euryhaline killifish, fundulus heteroclitus, to hypotonic media after hypophysectomy, replacement therapy, and the tolerance of the fish to hypotonic media has been investigated."}
{"DOCID": "570", "TEXT": "All images are copyrighted."}
{"DOCID": "571", "TEXT": "The influence of alloxan diabetes on growth hormone content of adenophypophysial tissue obtained from alloxan- injected adult male rats varying in duration and severity of diabetes, as well as from diabetic rats maintained on an insulin replacement regimen, were assayed in immature hypophysectomized female"}
{"DOCID": "572", "TEXT": "A case of pheochromo- cytoma has been reported to the World Health Organization (WHO)."}
{"DOCID": "573", "TEXT": "hypoglycemia, growth retardation, and probable isolated growth hormone deficiency in a 1-year-old child a heretofore unreported association of defects, namely hypoglycemia, growth retardation, and deficiency of serum growth hormonelike activity in a 1-year-old child is described."}
{"DOCID": "574", "TEXT": "A new study suggests that people with type 1 diabetes are more likely to die prematurely if they don't take insulin properly."}
{"DOCID": "575", "TEXT": "The World Bank and the International Monetary Fund (IMF) have published a joint review of economic growth in developing countries."}
{"DOCID": "576", "TEXT": "Scientists have discovered a new way to treat dwarfs."}
{"DOCID": "577", "TEXT": "The effects of various steroid hormones on the insulin-induced growth hormone response have made it possible to directly measure the effects of various agents purported to alter growth patterns."}
{"DOCID": "578", "TEXT": "The preparation of human growth hormone from acetone-dried pituitary powder has been reported."}
{"DOCID": "579", "TEXT": "The effect of hypophysectomy on the lipolytic activity of adipose tissue in rats has been investigated."}
{"DOCID": "580", "TEXT": "A procedure is described for labeling bovine growth hormone and human albumin with c-acetylation."}
{"DOCID": "581", "TEXT": "The human growth hormone (HGH) has been linked to an increased risk of breast cancer."}
{"DOCID": "582", "TEXT": "parathyroid glands and bone."}
{"DOCID": "583", "TEXT": "The World Health Organization (WHO) says it has identified a new type of cancer in mice."}
{"DOCID": "584", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a link between human growth hormone and bone growth in premature babies."}
{"DOCID": "585", "TEXT": "The effects of human growth hormone on the activity of the liver rnaphy are shown in table 1."}
{"DOCID": "586", "TEXT": "The effect of somatotropin on milk yield and growth in pregnant and lactation rats has been investigated."}
{"DOCID": "587", "TEXT": "Insipidus, a type of pancreatic cancer, has been linked to the development of diabetes."}
{"DOCID": "588", "TEXT": "The effect of transplanted pituitary tissue on body growth, epiphyseal width and tibial gland development in rats has been investigated."}
{"DOCID": "589", "TEXT": "Scientists at the University of Bristol have discovered a new type of dwarf."}
{"DOCID": "590", "TEXT": "The use of human growth hormone in patients with a rare genetic disorder has been linked to an increased risk of heart attack and stroke."}
{"DOCID": "591", "TEXT": "Growth hormone administration in the hypophysitis mouse restores kidney transamidinase activity."}
{"DOCID": "592", "TEXT": "A new class of drugs has been developed to treat pituitary cancer."}
{"DOCID": "593", "TEXT": "The effects of dwarfism on metabolism have been investigated in patients with primordial dwarfism."}
{"DOCID": "594", "TEXT": "A new model of an amino acid has been developed by scientists at the University of Bristol."}
{"DOCID": "595", "TEXT": "What is the relationship between insulin resistance and diabetes?"}
{"DOCID": "596", "TEXT": "The 888-739-5110 888-739-5110 888-739-5110 888-739-5110 888-739-5110 investigation has revealed that the 888-739-5110 888-739-5110 888-739-5110 888-739-5110 888-739-5110 888-739-5110 888-739-5110 888-739-5110 888-739-5110 investigation has revealed that the 888-739-5110 888-739-5110 investigation has revealed that the 888-739-5110 investigation has revealed that the 888-739-5110 investigation has revealed that the 888-739-5110 investigation has revealed that the 888-739-5110 investigation has revealed that the 888-739-5110 investigation has revealed that the"}
{"DOCID": "597", "TEXT": "The effect of testosterone propionate and growth hormone on growth and chemical composition of muscle and other tissues in hypophysectomized male rats the effect of testosterone propionate and growth hormone on the growth of muscle, bone, pelt, viscera and seminal vesicles was studied in hypophysectomized male rats"}
{"DOCID": "598", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a genetic defect that may explain why some people have diabetes while others do not."}
{"DOCID": "599", "TEXT": "The effects of hypophysectomy on rat retards fetal growth have been investigated in a series of experiments."}
{"DOCID": "600", "TEXT": "."}
{"DOCID": "601", "TEXT": "The role of growth hormone in the development of children has been investigated."}
{"DOCID": "602", "TEXT": "The symptoms of diencephalic or failure-to-thrive syndrome are similar to those of optic chiasm disease."}
{"DOCID": "603", "TEXT": "There is no evidence that growth-hormone deficiency is a cause of growth retardation."}
{"DOCID": "604", "TEXT": "This paper proposes a new way of thinking about language disorders in young children."}
{"DOCID": "605", "TEXT": "All photographs are copyrighted."}
{"DOCID": "606", "TEXT": "."}
{"DOCID": "607", "TEXT": "speech therapy with selected patients with congenital velopharyngeal inadequacy this paper has described the clinical speech problems of three patients without cleft palates but with velopharyngeal inadequacy."}
{"DOCID": "608", "TEXT": "The mother-baby relationship is one of the most complex relationships in human society."}
{"DOCID": "609", "TEXT": "All images are copyrighted."}
{"DOCID": "610", "TEXT": "The aim of this thesis is to develop a basic understanding of deafness in children."}
{"DOCID": "611", "TEXT": "pharyngoplasty in speech where adequate palate repair is undertaken at 1 year there is no indication for pharyngoplasty as well as that age."}
{"DOCID": "612", "TEXT": "Verbal control over motor behavior in young children arises from deficiencies in the encoding and the decoding processes."}
{"DOCID": "613", "TEXT": "The acquisition of formal features of language children from different groups does not learn the same uses and functions in language."}
{"DOCID": "614", "TEXT": "The UN's children's fund (Unicef) has launched a campaign to raise awareness of the plight of mongoloid children in the Democratic Republic of Congo."}
{"DOCID": "615", "TEXT": "Emotional issues in learning: i.e."}
{"DOCID": "616", "TEXT": "This project aims to improve the quality of life of children with hearing or speech-language problems."}
{"DOCID": "617", "TEXT": "The number of children born with cleft palates in the United States has more than doubled in the past 20 years and the number of children with the defect has increased by a third."}
{"DOCID": "618", "TEXT": "In our series of letters from African journalists, film-maker and columnist Ahmed Rashid looks at some of the key issues in the world of African journalism."}
{"DOCID": "619", "TEXT": "The aim of this study was to investigate the syntactical and visual features of the speech of the deaf."}
{"DOCID": "620", "TEXT": "cognitive functioning in early infantile autism: an examination of four cases by means of the wechsler intelligence scale for children, the results are communicated."}
{"DOCID": "621", "TEXT": "A team of researchers from the University of Oxford and the University of Cambridge have found that people who are overweight or obese are more likely to develop ear infections."}
{"DOCID": "622", "TEXT": "The case of a deaf-mute child with a rare heart defect is described."}
{"DOCID": "623", "TEXT": "Histidinemia is a rare genetic condition in which the liver histidine activity is reduced and skin histidine a-deaminase activity is present."}
{"DOCID": "624", "TEXT": "The use of the word delusion as a therapy technique for borderline and schizophrenic patients has received considerable attention."}
{"DOCID": "625", "TEXT": "In our series of letters from African journalists, film-maker and columnist Ahmedou Ould-Abdallah looks at the role of speech in young people's lives."}
{"DOCID": "626", "TEXT": "A new study suggests that babies who cry are less intelligent than those who do not."}
{"DOCID": "627", "TEXT": "More than half a million children in the United States have a cleft lip or palate, according to the National Institutes of Health."}
{"DOCID": "628", "TEXT": "The aim of this paper is to provide an overview of the current state of the art in cleft lip and palate research."}
{"DOCID": "629", "TEXT": "The aim of this study was to investigate the relationship between soft palate length and voice quality in subjects with velopharyngeal inadequacy."}
{"DOCID": "630", "TEXT": "Children as young as six years old are less likely than older children to rehearse stimulus names in a serial recall task."}
{"DOCID": "631", "TEXT": "The effects of cultural deprivation on the cognitive development of negro children are examined in the context of a research group of negro mothers and their 4-year-old children selected from four different social status levels."}
{"DOCID": "632", "TEXT": "The presence of mycoplasmas in cell cultures is an important parameter for the identification of viruses."}
{"DOCID": "633", "TEXT": "The incidence of pneumonia due to m. pneumoniae its incidence in the membership of a co-operative medical group ruth mcmahan, edmund r."}
{"DOCID": "634", "TEXT": "The Department for Environment, Food and Rural Affairs (Defra) has confirmed that a strain of bird flu has been found in Norfolk."}
{"DOCID": "635", "TEXT": "A case of mycoplasma hominis type 1 septicemia following therapeutic abortion is described."}
{"DOCID": "636", "TEXT": "A baby has been born with a potentially life-threatening infection."}
{"DOCID": "637", "TEXT": "The antigens of human origin have been detected on the surface of living hela cells and living, uncultured, full-term, human amnion cells."}
{"DOCID": "638", "TEXT": "The BBC News website takes a look at some of the research being carried out in the UK."}
{"DOCID": "639", "TEXT": "The ph 6 antigen in strains of pasteurella pseudotuberculosis and its relation to biological activities may be concluded that only part of the p."}
{"DOCID": "640", "TEXT": "Human mycoplasmas and rabbit mycoplasmas are closely related, but the relationship between human mycoplasmas and rabbit mycoplasmas is unknown."}
{"DOCID": "641", "TEXT": "The effects of contaminated monolayer cultures on cell proliferation and differentiation have been investigated."}
{"DOCID": "642", "TEXT": "The rous sarcoma virus has been isolated from human diploid fibroblasts and shown to be a mycoplasma."}
{"DOCID": "643", "TEXT": "A method for direct demonstration of pleuropneumonia-like organisms in cultured cells is presented."}
{"DOCID": "644", "TEXT": "All images are copyrighted."}
{"DOCID": "645", "TEXT": "The bacterium fllo-infected human amnion cells has been implicated in the development of Alzheimer's disease."}
{"DOCID": "646", "TEXT": "pneumonia and bronchitis are two of the most common causes of death in Sweden."}
{"DOCID": "647", "TEXT": "All images are copyrighted."}
{"DOCID": "648", "TEXT": "The effects of mycoplasma mycoplasma on human chromosomes have been described."}
{"DOCID": "649", "TEXT": "The effect of tylosin on egg transmission of mycoplasma gallisepticum has been investigated."}
{"DOCID": "650", "TEXT": "The epidemiology and clinical manifestations of mycoplasma pneumoniae infection in families and the transmission and clinical manifestations of in- fection with mycoplasma pneumoniae were studied in 114 families in which there was a case of atypical pneumonia."}
{"DOCID": "651", "TEXT": "The World Health Organization (WHO) is calling for urgent action to tackle pelvic inflammatory disease (PID)."}
{"DOCID": "652", "TEXT": "Mycoplasma mycoplasma is a major cause of zoonotic infections in humans."}
{"DOCID": "653", "TEXT": "All images are copyrighted."}
{"DOCID": "654", "TEXT": "A new strain ofplasma mycoplasma has been isolated from bone-marrow for the first time."}
{"DOCID": "655", "TEXT": "Viruses and colitis have been isolated from synovial tissue in patients withrheumatic diseases."}
{"DOCID": "656", "TEXT": "A new species of pleuropneumonia has been discovered in albino rats."}
{"DOCID": "657", "TEXT": "In our series of letters from African journalists, film-maker and columnist Ahmed Rashid looks at some of the most striking stories from the continent."}
{"DOCID": "658", "TEXT": "The use of human embryonic kidney cells as a model system for the study of filtrate-induced pluripotent stem cells (iPSCs) has been proposed."}
{"DOCID": "659", "TEXT": "A new strain of man's mycoplasma has been isolated from wild animals for the first time."}
{"DOCID": "660", "TEXT": "A new type of virus has been discovered by scientists at the University of California, Los Angeles."}
{"DOCID": "661", "TEXT": "thyroid cancer is one of the most common types of cancer in the human population."}
{"DOCID": "662", "TEXT": "A new study suggests that people with high blood pressure are more likely to die prematurely."}
{"DOCID": "663", "TEXT": "The effect of an anti-inflammatory agent on tissue injury and necrosis has been investigated in rats."}
{"DOCID": "664", "TEXT": "Scientists at the University of Aberdeen have developed a new treatment for an inherited form of rheumatoid arthritis."}
{"DOCID": "665", "TEXT": "The effects of radiation therapy on kidney size and configuration have been investigated."}
{"DOCID": "666", "TEXT": "The effects of unilateral kidney removal on the mitotic activity of the cortex and outer medulla of mice have been reported."}
{"DOCID": "667", "TEXT": "The effects of unilateral nephrectomy on the growth of the remaining kidney are described."}
{"DOCID": "668", "TEXT": "The effects of nephrectomy on the body's ability to repair damaged kidneys have been studied."}
{"DOCID": "669", "TEXT": "Renal hypertension is one of the leading causes of morbidity and mortality in the elderly."}
{"DOCID": "670", "TEXT": "The effects of unilateral nephrectomy on the production of new kidney cells have been investigated."}
{"DOCID": "671", "TEXT": "adrenalectomy may be an option for patients with Hashimoto's thyroiditis."}
{"DOCID": "672", "TEXT": "One of the most common causes of kidney failure is a condition known as polycystic kidney disease."}
{"DOCID": "673", "TEXT": "All images are copyrighted."}
{"DOCID": "674", "TEXT": "Researchers at the University of California, Los Angeles, say they have found a way to regenerate a kidney after it has been removed."}
{"DOCID": "675", "TEXT": "The effects of whole body x-irradiation on the kidney of a rat have been investigated."}
{"DOCID": "676", "TEXT": "The effects of radiation on the weight of a kidney following a unilateral nephrectomy have been investigated in mice."}
{"DOCID": "677", "TEXT": "A chemical used in paint has been linked to cancer in animal studies."}
{"DOCID": "678", "TEXT": "The effect of age and x-irradiation on kidney function in a mouse has been investigated."}
{"DOCID": "679", "TEXT": "The effects of dwarfism on the nervous system have been described."}
{"DOCID": "680", "TEXT": "virilizing ad- renal hyperplasia is a disease of the adrenal cortex and kidneys."}
{"DOCID": "681", "TEXT": "The Irish Farmers' Union (IFU) has called for an urgent meeting to discuss the issue of sheep TB."}
{"DOCID": "682", "TEXT": "The effect of unilateral nephrectomy on hyperplasticity in rat kidneys has been investigated."}
{"DOCID": "683", "TEXT": "Scientists at the University of California, Los Angeles, say they have found a new way to monitor the sex lives of sea turtles."}
{"DOCID": "684", "TEXT": "The erythropoietic effect of different tissue suspensions on regenerated liver and hyper- trophic kidney tissue after partial hepatectomy and unilateral nephrectomy was studied in the rat."}
{"DOCID": "685", "TEXT": "Here is a brief description of this rare condition."}
{"DOCID": "686", "TEXT": "The effects of unilateral nephrectomy on the size and composition of the remaining kidney have been investigated in rats."}
{"DOCID": "687", "TEXT": "The antidiuretic mechanism of hydrochlorothia-zide in the treatment of diabetes insipidus the changes in water and electro- lyte balance during hydrochlorothiazide therapy in 2 patients with vasopressin- deficient diabetes insipidus were studi- ed."}
{"DOCID": "688", "TEXT": "The diuretic action of thiazide analogues in diabetes insipidus has been investigated in a group of 7 patients with pituitary diabetes insipidus."}
{"DOCID": "689", "TEXT": "The antidiuresis is a common complication of kidney failure."}
{"DOCID": "690", "TEXT": "The European Medicines Agency (EMA) has approved the use of thiazide diuretics in the treatment of type II diabetes."}
{"DOCID": "691", "TEXT": "The diuretic chlorothiazide has been linked to an increased risk of heart attack and stroke in children with ndi."}
{"DOCID": "692", "TEXT": "All images are copyrighted."}
{"DOCID": "693", "TEXT": "All images are copyrighted."}
{"DOCID": "694", "TEXT": "The effect of upright posture on the excretion of sodium in the urine of patients with edema has been investigated."}
{"DOCID": "695", "TEXT": "The effects of ethacrynic acid on renal function, potassium and chlo- ride, and uric acid metabolism are discussed."}
{"DOCID": "696", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new way to treat diabetes."}
{"DOCID": "697", "TEXT": "The antidiuretic effect of hydrochlorothiazide in diabetes insipidus and ch'iuan-lu 12 cases of diabetes insipidus was studied in a fixed diet."}
{"DOCID": "698", "TEXT": "The effects of hydrochlorothiazide on water intake and plasma osmolality in diabetes insipidus in the rat have been investigated."}
{"DOCID": "699", "TEXT": "A drug used to treat diabetes in dogs has been given to dogs with the condition for the first time."}
{"DOCID": "700", "TEXT": "strontium-90 in human bone: geographical and age differences in the united kingdom and their correlation with levels of strontium-90 a re-assessment has been made of published data of other workers on sr and 90sr in human bone."}
{"DOCID": "701", "TEXT": "Vascular disorders in children are rarely discussed."}
{"DOCID": "702", "TEXT": "Ventriculoatrial shunts are used to treat cerebellar astrocytomas."}
{"DOCID": "703", "TEXT": "Advances in the treatment of hydrocephalus have been made in recent years."}
{"DOCID": "704", "TEXT": "A case of unilateral hydrocephalus secondary to occlusion of one foramen of monro is reported."}
{"DOCID": "705", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new type of brain aneurysm."}
{"DOCID": "706", "TEXT": "A review of the literature: ventriculo-venous shunts for infantile hydrocephalus: a review of the literature."}
{"DOCID": "707", "TEXT": "The results of a study of the history of anencephalus and spina bifida in the family of children born with these malformations have been carried out by dr."}
{"DOCID": "708", "TEXT": "The flow rate from the ventricle to the cerebral subarachnoid space was larger when the pressure was higher."}
{"DOCID": "709", "TEXT": "A baby boy has been born with a rare genetic condition called dandy-walker syndrome."}
{"DOCID": "710", "TEXT": "epidemics of malformations are to be detected promptly only if the incidence of malformations in a defined population is studied continuously; and for some epidemics the population studied must be very large indeed."}
{"DOCID": "711", "TEXT": "functional craniology: an aid in interpreting roentgenograms of the skull analysis of the form of the skull is facilitated by considering it to be composed of a number of functional components."}
{"DOCID": "712", "TEXT": "The effects of ventricular per-fusion surgery on hydrocephalic dogs have been investigated."}
{"DOCID": "713", "TEXT": "All images are copyrighted."}
{"DOCID": "714", "TEXT": "An unusual case of a papilloma of the left lateral ventricle has been reported."}
{"DOCID": "715", "TEXT": "Children with hydrocephalus who are oper- ated early with ventriculo-atrial shunting are more likely to survive than those who are not, a study suggests."}
{"DOCID": "716", "TEXT": "The symptoms of hydrocephalus are similar to those of a stroke."}
{"DOCID": "717", "TEXT": "A new treatment for hydrocephalus has been presented at the annual meeting of the American Academy of Neurology."}
{"DOCID": "718", "TEXT": "Images courtesy of AFP, EPA, Getty Images and Reuters"}
{"DOCID": "719", "TEXT": "The family history of spina bifida cystica, the family histories of 722 infants who were born with the condition, were studied."}
{"DOCID": "720", "TEXT": "pulmonary vascular changes complicating ventriculovascular shunting for hydrocephalus a patient is described in whom pulmonary hypertension and cor pulmonale were noted 3 years after placement of a ventriculovascular shunting apparatus for treatment of hypdrocephalus."}
{"DOCID": "721", "TEXT": "A drug used to treat HIV has been linked to an increased risk of birth defects in babies."}
{"DOCID": "722", "TEXT": "A rare case of bilateral papilloma of the choroid plexus a rare case of bilateral papilloma of the choroid plexus in a five-and-a-half-year-old hydrocephalic girl is pre- sented."}
{"DOCID": "723", "TEXT": "A new study suggests that a condition known as hydrocephalus is more common than previously thought."}
{"DOCID": "724", "TEXT": "We have presented a case of hydrocephalus in an infant, the basic cause being intracranial hemorrhage in the perinatal period."}
{"DOCID": "725", "TEXT": "The urinary excretion of i131-diodrast has been investigated in children with expansive infantile hydro- cephalus."}
{"DOCID": "726", "TEXT": "The incidence of severe gastroin- testinal ulceration is increasing."}
{"DOCID": "727", "TEXT": "Wild-caught m. crassipes as the natural vector of filarioids, plasmodium gallinaceum and other plasmodia of fowls in ceylon it would appear that m."}
{"DOCID": "728", "TEXT": "Images courtesy of AFP, EPA, Getty Images and Reuters"}
{"DOCID": "729", "TEXT": "A new species of microfilaria has been identified in colombian primates."}
{"DOCID": "730", "TEXT": "A strain of o. volvulus has been used to produce onchocercal eye lesions in chimpanzees."}
{"DOCID": "731", "TEXT": "A species of monkey in Indonesia has been identified for the first time as a reservoir for a bacterial infection."}
{"DOCID": "732", "TEXT": "Researchers in the Democratic Republic of Congo say they have discovered a new type of gorilla parasite."}
{"DOCID": "733", "TEXT": "The World Health Organization (WHO) has approved a new treatment for filariasis."}
{"DOCID": "734", "TEXT": "A cross-breeding of two strains of loiasis in monkeys has been linked to an increased risk of the disease in humans."}
{"DOCID": "735", "TEXT": "The development of dirofilaria immitis in anopheles quadri- maculatus after exposure to a freezing temperature blood samples containing dirofilaria immitis microfilariae were stored frozen for periods ranging from 24 hr to 4 months, thawed at 38 1c and fed through an animal"}
{"DOCID": "736", "TEXT": "The World Health Organization (WHO) describes filariasis as one of the leading causes of morbidity and mortality in developing countries."}
{"DOCID": "737", "TEXT": "A rare caterpillar-like creature has been found in a garden in the Isle of Man."}
{"DOCID": "738", "TEXT": "The circadian rhythm of the microfilariae of some other species is entrained by the circadian rhythm of body temperature, which thus provides the effective stimuli to which these microfilariae respond."}
{"DOCID": "739", "TEXT": "The circadian rhythm of microfilariae has been well established."}
{"DOCID": "740", "TEXT": "biliary tract morphology and prognosis of biliary atresia in 86 infants who did not have extrahepatic ducts, present observation after use of artificial bile ducts."}
{"DOCID": "741", "TEXT": "Patients with extrahepatic atresia are more likely to survive if they are treated early, according to a new study."}
{"DOCID": "742", "TEXT": "One in five babies born in the UK dies before their first birthday."}
{"DOCID": "743", "TEXT": "Neuroaxonal dystrophy in congenital biliary atresia has been described in 8 patients with congenital biliary atresia."}
{"DOCID": "744", "TEXT": "biliary atresia is a disease of the bile ducts."}
{"DOCID": "745", "TEXT": "A warning has been issued after a radioactive isotope was found in a baby's urine."}
{"DOCID": "746", "TEXT": "The role of hexokinase in the development of liver and other tissues in the rabbit has been investigated."}
{"DOCID": "747", "TEXT": "The role of ribonucleases in the development of the mammalian liver has been investigated in the present study."}
{"DOCID": "748", "TEXT": "The development of the gall bladder in the rabbit is described in detail in this paper."}
{"DOCID": "749", "TEXT": "A review of the literature on cystic duct anomalies has been published in the British Journal of Sports Medicine."}
{"DOCID": "750", "TEXT": "The liver is one of the most important parts of the body."}
{"DOCID": "751", "TEXT": "Two species of bacteria have been isolated from human bone marrow."}
{"DOCID": "752", "TEXT": "As part of World Health Day, BBC News takes a look at some of the most common childhood diseases."}
{"DOCID": "753", "TEXT": "All images are copyrighted."}
{"DOCID": "754", "TEXT": "BBC News takes a look at some of the most common genetic disorders in children."}
{"DOCID": "755", "TEXT": "The differentiation of explanted fragments of early chick blastoderm ii. culture on protein-deficient medium enriched with rna posterior fragments of head process blastoderms were cultured in vitro for two days a protein-deficient medium- plemented with various rnas, after which they were grafted over"}
{"DOCID": "756", "TEXT": "The mechanism of cell adhesion has been elucidated by the inhibition of the aggregation of embryonic chick and quail limb bud, heart and liver cells in a shaker system."}
{"DOCID": "757", "TEXT": "Neonatal icteri are a common cause of foeto-maternal incompatibility."}
{"DOCID": "758", "TEXT": "Researchers at the University of Aberdeen say they have developed a new way to test whether a baby is normal."}
{"DOCID": "759", "TEXT": "BBC News takes a look at some of the most common genetic diseases in children."}
{"DOCID": "760", "TEXT": "A rare birth defect called a portal venous malformation has been found in a baby in the UK."}
{"DOCID": "761", "TEXT": "Researchers at the University of Aberdeen have developed a new way to monitor the health of newborn babies."}
{"DOCID": "762", "TEXT": "Exposure to radiation during pregnancy alters the development of the baby's liver."}
{"DOCID": "763", "TEXT": "Researchers at the University of California, Los Angeles (UCLA) and the University of California, San Francisco (UCSD) have used stem cells to study the development of human embryos."}
{"DOCID": "764", "TEXT": "The risk of severe jaundice in the newborn has been reported in both a g.-6-p.d. deficiency and neonatal jaundice in all male infants born in one year in an area of the island of lesbos was studied."}
{"DOCID": "765", "TEXT": "A drug normally used in the treatment of cancer has been implicated in the development of chick livers."}
{"DOCID": "766", "TEXT": "In our series of letters from African journalists, film-maker and columnist Farai Sevenzo looks at some of the issues that matter to him."}
{"DOCID": "767", "TEXT": "An extrahepatic biliary tree anomaly is described in a case of congenital absence of the cystic duct."}
{"DOCID": "768", "TEXT": "familial extrahepatic biliary atresia a fifth family with hereditary congenital extrahepatic biliary is described."}
{"DOCID": "769", "TEXT": "."}
{"DOCID": "770", "TEXT": "Bowel cancer is one of the most common types of cancer in the UK."}
{"DOCID": "771", "TEXT": "The World Health Organization (WHO) has approved the use of arterial infusion chemotherapy in the treatment of lung cancer."}
{"DOCID": "772", "TEXT": "The use of aryn tubes to palliate cancer has been described in a series of cases."}
{"DOCID": "773", "TEXT": "adjuvant cancer chemotherapy development of a dosage schedule for adjuvant cancer chemotherapy in surgical cases an account is given of the development of a dosage schedule for adjuvant can- cer chemotherapy for surgical patients."}
{"DOCID": "774", "TEXT": "Patients with incurable lung cancer are briefly presented."}
{"DOCID": "775", "TEXT": "A new therapy for patients with advanced endometrial cancer has been described."}
{"DOCID": "776", "TEXT": "BBC News takes a look at the latest research on the use of chemotherapy in the treatment of breast cancer."}
{"DOCID": "777", "TEXT": "BBC News takes a look at some of the top stories of the week."}
{"DOCID": "778", "TEXT": "Patients with rectum cancer are being offered the chance to live longer by having their tumours removed."}
{"DOCID": "779", "TEXT": "The results of a study on the treatment of breast cancer are presented."}
{"DOCID": "780", "TEXT": "A new treatment for bladder cancer has been approved by the UK's Medicines and Healthcare products Regulatory Agency (MHRA)."}
{"DOCID": "781", "TEXT": "BBC News takes a look at some of the most common types of colon cancer."}
{"DOCID": "782", "TEXT": "Patients with brain tumours that have spread to other parts of the body have a reduced risk of death, according to new research."}
{"DOCID": "783", "TEXT": "A randomised, double-blind, placebo-controlled study."}
{"DOCID": "784", "TEXT": "BBC News NI looks at the latest research into radiotherapy for lung cancer."}
{"DOCID": "785", "TEXT": "A new treatment for breast cancer has been approved by the UK's Medicines and Healthcare products Regulatory Agency (MHRA)."}
{"DOCID": "786", "TEXT": "A new form of radiation therapy has been described for the treatment of a rare type of stomach cancer."}
{"DOCID": "787", "TEXT": "The effects of cycloamide in the treatment of advanced bronchial carcinoma have been reported in this paper."}
{"DOCID": "788", "TEXT": "We report on the use of intraluminal tubes in the care of patients with car- cinoma."}
{"DOCID": "789", "TEXT": "BBC News takes a look at the latest research into the use of radiation therapy for cancer patients."}
{"DOCID": "790", "TEXT": "BBC News takes a look at some of the top stories of the day."}
{"DOCID": "791", "TEXT": "Ovarian cancer is one of the most common types of cancer in women."}
{"DOCID": "792", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new way to communicate with cancer patients."}
{"DOCID": "793", "TEXT": "BBC News takes a look at some of the latest developments in the treatment of vaginal cancer."}
{"DOCID": "794", "TEXT": "In our series of letters from African journalists, film-maker and columnist marguerita brown reflects on her life as a breast cancer nurse."}
{"DOCID": "795", "TEXT": "Women with breast cancer who are treated with irradiation are more likely to survive than those who are not, a study suggests."}
{"DOCID": "796", "TEXT": "Breast cancer is the second most common cancer in women after lung cancer, according to the American Cancer Society."}
{"DOCID": "797", "TEXT": "Operant conditioning techniques have been successfully used in the treatment of a wide variety of be- havioral problems including hysterical blindness (brady and lind, 1961), tics (barrett, 1962), reading disabilities (rachman, 1962)"}
{"DOCID": "798", "TEXT": "Early infantile autism is one of the most common childhood developmental disorders."}
{"DOCID": "799", "TEXT": "Eeg tracing in children with autism and symbiotic childhood psychosis: a double-blind study of psychiatrically distrubed and normal children during promazine sedation."}
{"DOCID": "800", "TEXT": "Early infantile psychosis can be a serious and complex condition."}
{"DOCID": "801", "TEXT": "BBC News takes a look at some of the most common words used to describe people with autism."}
{"DOCID": "802", "TEXT": "The aim of this study is to investigate the role of sensory dominance in the development of autism."}
{"DOCID": "803", "TEXT": "dreaming sleep in autistic twins each of 5-year-old identical autistic twins was observed during one spontaneous all night sleep session in which their electroencephalogram, eye movement, heart rate, and chin muscle potential was recorded."}
{"DOCID": "804", "TEXT": "A new study suggests that the risk of developing autism in childhood may be higher than previously thought."}
{"DOCID": "805", "TEXT": "infantile autism is characterized by a paranoid attitude towards the mother."}
{"DOCID": "806", "TEXT": "."}
{"DOCID": "807", "TEXT": "A group approach to the treatment of psychotic children: a preliminary report of the first two years a group approach in the treatment of preschool-aged psychotic children is reported."}
{"DOCID": "808", "TEXT": "A review of the historical psychiatric background of the term autism, its more recent ramifications, and our clinical experiences in the field."}
{"DOCID": "809", "TEXT": "The following is a list of some of the most common forms of autism."}
{"DOCID": "810", "TEXT": "The effects of schizophrenia on the language development of children have been investigated."}
{"DOCID": "811", "TEXT": "A study has been carried out to assess the arousal of children with autism."}
{"DOCID": "812", "TEXT": "A five-year-old boy with autism has been diagnosed with a rare genetic disorder."}
{"DOCID": "813", "TEXT": "The World Health Organization (WHO) says there are no known cases of autism in infants."}
{"DOCID": "814", "TEXT": "Shadow therapy has been used to treat children with autism and attention-deficit/hyperactivity disorder (ADHD)."}
{"DOCID": "815", "TEXT": "The effects of language and speech therapy on the development of communication and the lessening of un- relatedness in a group of non-verbal, autistic children functioning on a retarded level are reported."}
{"DOCID": "816", "TEXT": "A team of scientists at the University of California, Los Angeles, have discovered a new way to study the brain."}
{"DOCID": "817", "TEXT": "My interest in autism began with a series of observations of children with schizophrenia."}
{"DOCID": "818", "TEXT": "Children with autism are more likely to have behavioural and social problems if they are not treated properly, according to a new study."}
{"DOCID": "819", "TEXT": "A case of gilles de la tourette syndrome presenting an early infantile autism has been described."}
{"DOCID": "820", "TEXT": "psychodrama for disturbed children psychodrama is one of the most effective therapies for children with mental illness."}
{"DOCID": "821", "TEXT": "Emotionally disturbed children are more likely to have behavioural and social problems than those who are not."}
{"DOCID": "822", "TEXT": "The aim of this study was to assess the effects of a treatment program for children with autistic schizophrenia."}
{"DOCID": "823", "TEXT": "The phylogeny of the calcaneum analagous has been discussed at the annual meeting of the Royal Society for the Protection of Birds (RSPB)."}
{"DOCID": "824", "TEXT": "The effect of joint position on the pressure of synovial fluid has been investigated."}
{"DOCID": "825", "TEXT": "The world's first case of a blood cyst being seen in a child has been described in a medical journal."}
{"DOCID": "826", "TEXT": "The effect of haemorrhagic arthropathy on joint deformity inhaemophilia is discussed."}
{"DOCID": "827", "TEXT": "osteopatia in emofilia the aa."}
{"DOCID": "828", "TEXT": "The European Medicines Agency (EMA) has given the go-ahead for a new treatment for a rare bone condition."}
{"DOCID": "829", "TEXT": "The knee capsule is one of the most common implants used in arthroscopic knee surgery."}
{"DOCID": "830", "TEXT": "A hip disarticulation is performed using a hemotologic man-agement."}
{"DOCID": "831", "TEXT": "The incidence of arthropathy and other musculo-skeletal manifestations of haemophilia a and b in sweden has been investigated."}
{"DOCID": "832", "TEXT": "The aim of this study was to assess the effect of repeated radio therapy on knee haemarthroses in children."}
{"DOCID": "833", "TEXT": "Drs favre-gilly, queneau, brinkhous, de mourgues, favre-gilly, de mourgues, de mourgues, de"}
{"DOCID": "834", "TEXT": "A new study suggests that people with multiple sclerosis may be at greater risk of developing a potentially life-threatening complication of rheumatoid arthritis."}
{"DOCID": "835", "TEXT": "The aim of this study is to investigate the relationship between blood vascular disorders in connection with the nose, throat and ear."}
{"DOCID": "836", "TEXT": "BBC News takes a look back at some of the most memorable moments from this year's Eurovision Song Contest."}
{"DOCID": "837", "TEXT": "Millions of people around the world have problems with their joints."}
{"DOCID": "838", "TEXT": "The hemostatic capacity of hemo- philia during major surgical procedures has been investigated."}
{"DOCID": "839", "TEXT": "."}
{"DOCID": "840", "TEXT": "BBC News takes a look at some of the most common nose and throat operations performed in the UK."}
{"DOCID": "841", "TEXT": "The most common hemophilic conditions are:"}
{"DOCID": "842", "TEXT": "The aim of this study is to investigate the effect of haemorrhage on joint deformity in haemophilia."}
{"DOCID": "843", "TEXT": "haemophilic pseudotumours are often associated with subperiosteal haemorrhage, and that those haemophilic cysts which are confined to muscle have little or no effect on the adjacent bone."}
{"DOCID": "844", "TEXT": "The effects of an antibiotic on bone mineral density in rats."}
{"DOCID": "845", "TEXT": "The circadian rhythm of phosphorus metabolism in the mouse brain and liver has been investigated."}
{"DOCID": "846", "TEXT": "We have shown that the inhibition of the reabsorption of phosphate by certain amino-acids is a highly specific one in which differentiation between such closely related compunds as the d and l isomer is clearly possible."}
{"DOCID": "847", "TEXT": "The effect of parathyroid hormone on phosphate excretion in dogs has been investigated."}
{"DOCID": "848", "TEXT": "A team of scientists at the University of Oxford have developed a new way of studying breast cancer."}
{"DOCID": "849", "TEXT": "Early infantile autism and receptor processes the syndrome of early infantile autism is examined as a function of deviation in near-distance receptor usage."}
{"DOCID": "850", "TEXT": "The effect of unilateral ligation on the growth of a transplanted kidney has been investigated in rats."}
{"DOCID": "851", "TEXT": "The effects of folic acid on the growth and DNA synthesis of the rat kidney have been investigated."}
{"DOCID": "852", "TEXT": "The role of the adrenal cortex in compensatory hyperplasia after unilateral nephrectomy has been investigated in rats."}
{"DOCID": "853", "TEXT": "The aim of this study was to investigate the genetic basis of jaundice in newborn babies."}
{"DOCID": "854", "TEXT": "The effects of parathyroid extract on liver function."}
{"DOCID": "855", "TEXT": "The effects of actinomycin and erythropoiesis on the production of erythropoietin in mice."}
{"DOCID": "856", "TEXT": "The effects of daily vit d on the parathyroid glands of cows have been investigated by researchers at the University of Bristol."}
{"DOCID": "857", "TEXT": "A new type of drug has been developed to treat rheumatoid arthritis."}
{"DOCID": "858", "TEXT": "Scientists have discovered a new way to treat hypothyroidism, a condition in which the body does not produce enough of the hormone thyroid."}
{"DOCID": "859", "TEXT": "parathyroidectomy has been shown to result in changes in ca, p, and mg in lavage and serum."}
{"DOCID": "860", "TEXT": "The effects of parathyroid hormone on bone health."}
{"DOCID": "861", "TEXT": "parathyroid extract and adrenal steroids."}
{"DOCID": "862", "TEXT": "The effects of experimental hyper- and hypoparathyroidism on plasma and tissue distribution of electrolytes and tissue exchangeability in dogs following acute renal pedicle ligation."}
{"DOCID": "863", "TEXT": "The effects of parathyroid hormone on kidney mitochondria have been investigated in rabbits."}
{"DOCID": "864", "TEXT": "The effect of intravenous disodium edta on serum calcium, phosphate and parathyroid hormone levels in normal and hypoparathyroid subjects has been investigated."}
{"DOCID": "865", "TEXT": "parathyroid function in azotemic osteodystrophy."}
{"DOCID": "866", "TEXT": "parathyroid hormone resistant osteodystrophy."}
{"DOCID": "867", "TEXT": "A review of the literature on acute hypercalcemic crisis of hyperparathyroidism."}
{"DOCID": "868", "TEXT": "The effect of actinomycin d on the transport of calcium and vitamin d across the intestinal wall in vitro and in rats has been investigated."}
{"DOCID": "869", "TEXT": "The effects of human growth hormone on hydroxyproline excretion and corticosteroid-induced dwarfism: treatment with human growth hormone."}
{"DOCID": "870", "TEXT": "Some of the research published in Plos One has been funded by the National Institutes of Health (NIH)."}
{"DOCID": "871", "TEXT": "Scientists have discovered a new way to treat a condition in which the body's immune system attacks its own tissues."}
{"DOCID": "872", "TEXT": "pituitary dwarfism can be treated with human gonadotrophic hormones"}
{"DOCID": "873", "TEXT": "The effects of human growth hormone on the growth of dwarfs are discussed."}
{"DOCID": "874", "TEXT": "What is the most common cause of dwarfism?"}
{"DOCID": "875", "TEXT": "A rare form of dwarfism is associated with a deficiency of human growth hormone."}
{"DOCID": "876", "TEXT": "A review of the literature on dwarfism has been published in the British Journal of Sports Medicine."}
{"DOCID": "877", "TEXT": "Adenomatous adrenal hyperplasia in a case of cushing's syndrome."}
{"DOCID": "878", "TEXT": "The function of the pituitary gland in adults has been investigated."}
{"DOCID": "879", "TEXT": "The relationship between growth hormone deficiency and dwarfism has been established."}
{"DOCID": "880", "TEXT": "The metabolic effects of human growth hormone on dwarfism."}
{"DOCID": "881", "TEXT": "Researchers at the University of California, Los Angeles, and the University of California, San Francisco, have discovered a link between growth hormone levels in pregnant women and the risk of miscarriage."}
{"DOCID": "882", "TEXT": "The effect of abdominal surgery on glucose tolerance and serum levels of insulin, growth hormone, and hydrocortisone."}
{"DOCID": "883", "TEXT": "The effect of sex, pregnancy, lactation and pituitary transplantation on gh levels in fasting sprague-dawley rats has been investigated."}
{"DOCID": "884", "TEXT": "A five-year-old boy from County Down has become the youngest person in the world to have the alaly syndrome."}
{"DOCID": "885", "TEXT": "We describe a rare form of acquired aphasia in children."}
{"DOCID": "886", "TEXT": "The purpose of this study is to investigate the role of echolalia in childhood speech patterns."}
{"DOCID": "887", "TEXT": "The purpose of this study is to investigate the relationship between speech and language development in young children."}
{"DOCID": "888", "TEXT": "The use of self-tutoring materials in the education of deaf children has been described in this paper."}
{"DOCID": "889", "TEXT": "The impact of parental attitudes on language learning in a prelingually deaf child is investigated."}
{"DOCID": "890", "TEXT": "A new study has found that children born before the age of two speak less well than their peers born at term."}
{"DOCID": "891", "TEXT": "The role of the public health worker in the care of children with communicative disorders has been discussed in this article."}
{"DOCID": "892", "TEXT": "BBC Radio 4's Today programme looks at the impact of language on children's development."}
{"DOCID": "893", "TEXT": "The aim of this study was to investigate the effects of traumatic brain injury (TBI) on speech and language development in children."}
{"DOCID": "894", "TEXT": "The impact of cleft palate on speech and language development in children is discussed."}
{"DOCID": "895", "TEXT": "This study aims to investigate the impact of verbal pretraining on concept learning in culturally disadvantaged children as a function of verbal pretraining."}
{"DOCID": "896", "TEXT": "Children with hearing loss are more likely to succeed in school, research suggests."}
{"DOCID": "897", "TEXT": "The aim of this study was to investigate the relationship between formal speech characteristics and childhood psychosis."}
{"DOCID": "898", "TEXT": "The effects of speech acquisition in deaf children have been investigated."}
{"DOCID": "899", "TEXT": "A test for the measurement of growth inhibiting antibodies to mycoplasmas in rabbit immune and human convalescent serum is described."}
{"DOCID": "900", "TEXT": "A new class of antibiotics has been developed for the treatment of Clostridium difficile."}
{"DOCID": "901", "TEXT": "The prevalence of antibodies against m. pneumoniae in several populations."}
{"DOCID": "902", "TEXT": "The development and survival of mycoplasma neurolyticum in liquid media."}
{"DOCID": "903", "TEXT": "All images are copyrighted."}
{"DOCID": "904", "TEXT": "A note on the taxonomic status of strains like 'campo', hitherto classified as mycoplasma hominis, type 2."}
{"DOCID": "905", "TEXT": "The effects of rubella on human fibroblasts have been investigated in two studies."}
{"DOCID": "906", "TEXT": "The structure of a penicillin-resistant strain of staphylococcal l has been investigated."}
{"DOCID": "907", "TEXT": "The World Health Organization (WHO) recommends that all children should be vaccinated against m.e pneumonia."}
{"DOCID": "908", "TEXT": "Mycoplasma pneumoniae is one of the most common respiratory infections in adults."}
{"DOCID": "909", "TEXT": "The use of an antibody to mycoplasma mycoplasma strain t-960 has been reported for the first time."}
{"DOCID": "910", "TEXT": "The effect of mycoplasma on interferon production and interferon assay in cell cultures."}
{"DOCID": "911", "TEXT": "All images are copyrighted."}
{"DOCID": "912", "TEXT": "The aim of this study was to investigate the role of rheumatoid arthritis in synovial tissue immunopathologic changes."}
{"DOCID": "913", "TEXT": "electron microscopic studies of mycoplasma (pplo strain 880) in artificial medium and in tissue culture."}
{"DOCID": "914", "TEXT": "The Journal of the American Academy of Child and Adolescent Psychiatry."}
{"DOCID": "915", "TEXT": "The treatment of psychotic children in a psychiatric hospital."}
{"DOCID": "916", "TEXT": "An account of a case of infantile mutism which depended not so much upon a true autism as on a withdrawing into himself as a defence against a dangerous and threatening environment."}
{"DOCID": "917", "TEXT": "infantile autism and psychiatric nosizosis."}
{"DOCID": "918", "TEXT": "This study is the first of its kind to examine the relationship between educational level, father's level of education, broken homes, and ordinal position among families of emotionally disturbed children."}
{"DOCID": "919", "TEXT": "psychotic reactions in childhood are grouped into: (1) childhood schizophrenia, (2) organic states with psychosis, (3) mental subnormality with psychosis, (4) sensory deprivation, and (5) neurosis,"}
{"DOCID": "920", "TEXT": "The impact of childhood psychotic reactions on mental health: experiences of a mental retardation pilot project."}
{"DOCID": "921", "TEXT": "The aim of this study was to investigate the effect of lsd-25 on autistic behavior."}
{"DOCID": "922", "TEXT": "The aim of this study was to investigate the relationship between childhood psychosis and later performance."}
{"DOCID": "923", "TEXT": "The results of this study suggest that more attention should be paid to the distinction between responses that autistic children are unable to make and responses that they are unwilling to make."}
{"DOCID": "924", "TEXT": "The diagnosis and treatment of children with autistic spectrum disorders is a complex issue."}
{"DOCID": "925", "TEXT": "The acquisition of imitative speech in schizophrenic children."}
{"DOCID": "926", "TEXT": "A court in the US state of Oregon has ruled that a woman who says she was sexually abused as a child should have her case heard by a jury rather than a judge."}
{"DOCID": "927", "TEXT": "There is no significant improvement in either day or residence in those schizophrenic children who, on admission had unscorching wisc tests and the most severely impaired in ego structure."}
{"DOCID": "928", "TEXT": "A new study suggests that the brain's ability to discriminate between normal and schizophrenic children may be affected by the way the brain is wired."}
{"DOCID": "929", "TEXT": "The effect of folic acid on growth and deoxyribonucleic acid synthesis in the rat kidney has been studied."}
{"DOCID": "930", "TEXT": "renal renin formation and secretion in unilaterally nephrectomised hypertensive rats."}
{"DOCID": "931", "TEXT": "Renin is a naturally occurring chemical found in blood."}
{"DOCID": "932", "TEXT": "The effects of hypophysectomy and growth hormone on renal compensatory in rats."}
{"DOCID": "933", "TEXT": "A new type of heart disease has been reported in patients with coronary artery disease."}
{"DOCID": "934", "TEXT": "A man in his 20s has died after suffering from a rare form of kidney failure."}
{"DOCID": "935", "TEXT": "The effects of unilateral nephrectomy on the cortex and medulla of the kidney have been investigated."}
{"DOCID": "936", "TEXT": "The effects of diet and exercise on the kidneys are reviewed."}
{"DOCID": "937", "TEXT": "piglets born to a large white boar have a rare defect in the renal system."}
{"DOCID": "938", "TEXT": "The effect of testosterone on the compensatory effects of unilateral nephrectomy in male mice."}
{"DOCID": "939", "TEXT": "The effects of tritiated thymidine on thyroid and pituitary gland activity have been investigated."}
{"DOCID": "940", "TEXT": "The effect of thyroid hormone on renal function has been investigated in rabbits."}
{"DOCID": "941", "TEXT": "The effect of unilateral nephrectomy on the number of cortical kidney cells undergoing dna synthesis and mitosis was measured by tritiatedthymidine autoradiography in both weanling and adult rats."}
{"DOCID": "942", "TEXT": "adrenalectomy increases the hyperplastic response in the cortex and medulla of rats with intact adrenal glands."}
{"DOCID": "943", "TEXT": "The effects of unilateral nephrectomy on the residual kidney in the nephrectomized rat have been investigated."}
{"DOCID": "944", "TEXT": "There has been a rise in the number of cases of children with a genetic condition known as polydypsia in Northern Ireland, the Health Protection Agency (HPA) has said."}
{"DOCID": "945", "TEXT": "Two drugs used in the treatment of type 2 diabetes have been shown to have different effects on the sweat of people with the disease."}
{"DOCID": "946", "TEXT": "Children with type 1 diabetes are at increased risk of developing a potentially life-threatening condition, a study suggests."}
{"DOCID": "947", "TEXT": "The effects of vasopressin on freewater and sodium clearance in the nephron have been investigated."}
{"DOCID": "948", "TEXT": "pituitary surgery is an effective treatment for diabetes insipidus."}
{"DOCID": "949", "TEXT": "All images are copyrighted."}
{"DOCID": "950", "TEXT": "Children with polyuric children with diabetes insipidus syndrome have been investigated in the present report."}
{"DOCID": "951", "TEXT": "A randomised, double-blind, placebo-controlled trial of a synthetic lysine vasopressin nasal solution in patients with diabetes insipidus."}
{"DOCID": "952", "TEXT": "A synthetic lysine vasopressin nasal spray in the treatment of diabetes inipidus."}
{"DOCID": "953", "TEXT": "A new treatment for type 2 diabetes has been developed."}
{"DOCID": "954", "TEXT": "The role of salt and water metabolism in hereditary and induced hypothalamic diabetes insipidus in the rat."}
{"DOCID": "955", "TEXT": "All images are copyrighted."}
{"DOCID": "956", "TEXT": "Patients with hydronephrosis are at risk of developing a condition known as renal parenchyma."}
{"DOCID": "957", "TEXT": "The effects of oxytocin and arginine vasopressin on antidiuretic and oxytocic activity in the pituitary and hypothalamus of rats with diabetes have been investigated."}
{"DOCID": "958", "TEXT": "A new treatment for people with a rare type of diabetes has been approved by the European Medicines Agency (EMA)."}
{"DOCID": "959", "TEXT": "A study has been carried out on infants with hydrocephalus."}
{"DOCID": "960", "TEXT": "Doctors have discovered a new way to treat a rare birth defect in newborn babies."}
{"DOCID": "961", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new type of brain tumour."}
{"DOCID": "962", "TEXT": "Researchers at the University of California, Los Angeles (UCLA), and the Keck School of Medicine of the University of California, Los Angeles, have reported a series of incidents of central nervous system infection in patients with hydrocephalus and myelomeningocele."}
{"DOCID": "963", "TEXT": "The aim of this study was to assess the prognosis of infants with hydrocephalus."}
{"DOCID": "964", "TEXT": "The clinical significance of the cavum septi pellucidi for the diagnosis and treatment of dementia."}
{"DOCID": "965", "TEXT": "The anterior cruciate ligament (ACL) and medial collateral ligament (MCL) of the knee are the cruciate ligaments of the anterior cruciate ligament (ACL) and the medial collateral ligament (MCL) of the anterior cruciate ligament (ACL)."}
{"DOCID": "966", "TEXT": "The effect of electroencephalography (eeg) examinations on the diagnosis of congenital and acquired hydrocephalus has been investigated."}
{"DOCID": "967", "TEXT": "There has been a rise in the number of cases of meningitis in Northern Ireland."}
{"DOCID": "968", "TEXT": "A rare form of dwarfism has been reported in children with dwarfism."}
{"DOCID": "969", "TEXT": "A rare genetic condition that causes a baby to walk with the aid of a cane has been discovered by researchers in the UK."}
{"DOCID": "970", "TEXT": "The effect of variola infection during pregnancy on the development of hydrocephalus has been investigated in the present study."}
{"DOCID": "971", "TEXT": "Researchers at the University of California, Los Angeles, have discovered a new type of brain tumour."}
{"DOCID": "972", "TEXT": "The Journal of the American Medical Association reports the first case of a rare brain disorder that causes a person to walk with the aid of a cane."}
{"DOCID": "973", "TEXT": "The incidence of postmeningitic hydrocephalus in the newborn is higher than any comparable period of life, even if cases associated with spina bifida are excluded."}
{"DOCID": "974", "TEXT": "The purpose of this study was to compare the diagnostic efficacy of two methods of filaria detection in a group of students."}
{"DOCID": "975", "TEXT": "The World Health Organization (WHO) and the International Federation of Red Cross and Red Crescent Societies (IFRC) are working together to investigate the relationship between blood groups and filariasis."}
{"DOCID": "976", "TEXT": "A new method for the diagnosis of parasitic infections by hookworms and related nematodes has been developed."}
{"DOCID": "977", "TEXT": "A new species of parasitic worm has been discovered in Africa."}
{"DOCID": "978", "TEXT": "The aim of the study of filariasis is to improve the diagnosis and treatment of the disease."}
{"DOCID": "979", "TEXT": "The phylogeny and evolution of sanguicolous microfilariae: a taxonomic perspective."}
{"DOCID": "980", "TEXT": "A new strain of formosan worms has been discovered in the wild in China."}
{"DOCID": "981", "TEXT": "A new method for the diagnosis of filariasis has been developed."}
{"DOCID": "982", "TEXT": "The eosinophilic lung disease is one of the most common causes of death in adults in the United States."}
{"DOCID": "983", "TEXT": "A new blood test for filariasis has been developed."}
{"DOCID": "984", "TEXT": "The World Health Organization (WHO) is calling for urgent action to tackle one of the world's most neglected tropical diseases."}
{"DOCID": "985", "TEXT": "The filariasis antigens fscd1 and fscd2 were isolated from dirofilaria immitis and purified for intradermal skin tests."}
{"DOCID": "986", "TEXT": "staining procedures for human microfilariae are described."}
{"DOCID": "987", "TEXT": "A novel method has been developed to purify filariasis antigens for use in the diagnosis and treatment of filariasis."}
{"DOCID": "988", "TEXT": "The importance of microfilarial identifications in diagnosing canine filariasis has been discussed in a study."}
{"DOCID": "989", "TEXT": "The role of the gut in the diagnosis and treatment of pancreatic cancer is discussed."}
{"DOCID": "990", "TEXT": "A palliative treatment of osseous metastases from carcinoma of the breast and carcinoma of the prostate."}
{"DOCID": "991", "TEXT": "The aim of this study was to assess the effect of prolonged arterial infusions in head and neck thyroid cancer."}
{"DOCID": "992", "TEXT": "The European Medicines Agency (EMA) has approved the use of an infusion therapy for the treatment of head and neck cancer."}
{"DOCID": "993", "TEXT": "prolonged intra-arterial chemotherapeutic infusion for the treatment of breast cancer."}
{"DOCID": "994", "TEXT": "The results of a study have been published in the Lancet Oncology."}
{"DOCID": "995", "TEXT": "Arterial infusion chemotherapy may be of benefit in palliation of patients in whom more conventional methods are failed."}
{"DOCID": "996", "TEXT": "A new type of cancer treatment has been developed using bacteria rather than chemotherapy drugs."}
{"DOCID": "997", "TEXT": "The results of a study on the treatment of rectal cancer have been published in the British Journal of Cancer."}
{"DOCID": "998", "TEXT": "The Journal of the National Cancer Institute."}
{"DOCID": "999", "TEXT": "Patients with bladder cancer who have had ileal conduit operations are reported."}
{"DOCID": "1000", "TEXT": "Arterial chemotherapy in the treatment of head and neck cancer is reviewed."}
{"DOCID": "1001", "TEXT": "Ovarian cancer is one of the most common types of cancer in women."}
{"DOCID": "1002", "TEXT": "."}
{"DOCID": "1003", "TEXT": "Palliative treatment of nonresectable lung cancer by upper hemibody perfusion of chlorimine."}
{"DOCID": "1004", "TEXT": "This article is published in the British Journal of Gastroenterology."}
{"DOCID": "1005", "TEXT": "Neonatal jaundice is one of the most common causes of death in newborn babies."}
{"DOCID": "1006", "TEXT": "The results of a study have been published in the British Medical Journal."}
{"DOCID": "1007", "TEXT": "The Royal College of Paediatrics and Child Health (RCPCH) has published a report on the importance of liver biopsy in the diagnosis and management of jaundice in newborn babies."}
{"DOCID": "1008", "TEXT": "The liver is one of the most important organs in the body."}
{"DOCID": "1009", "TEXT": "The BBC News website takes a look at some of the most eye-catching stories of the week."}
{"DOCID": "1010", "TEXT": "The effects of surgery on the biliary duct atresia are reported."}
{"DOCID": "1011", "TEXT": "sera from pregnant women and their newborn infants inhibited glucuronide formation by rat liver slices and homogenates, respectively."}
{"DOCID": "1012", "TEXT": "The World Health Organization (WHO) has confirmed an outbreak of hepatitis A in the Democratic Republic of Congo."}
{"DOCID": "1013", "TEXT": "There are two types of neonatal hepatitis: type i and type ii."}
{"DOCID": "1014", "TEXT": "Twins are more likely to die in childbirth than any other age group, according to the World Health Organization."}
{"DOCID": "1015", "TEXT": "Scientists at the University of California, Los Angeles, say they may have found the cause of one of the most common forms of liver disease."}
{"DOCID": "1016", "TEXT": "."}
{"DOCID": "1017", "TEXT": "All images are copyrighted."}
{"DOCID": "1018", "TEXT": "The production and excretion of a radioactive isotope in obstructive jaundice."}
{"DOCID": "1019", "TEXT": "The case of a patient with severe hip disarticulation who required an elective operation has been reported in the British Journal of Sports Medicine."}
{"DOCID": "1020", "TEXT": "The effect of factor viii on the plasma ofcs has been investigated in a series of experiments."}
{"DOCID": "1021", "TEXT": "Patients with haemophilia are at risk of developing a potentially life-threatening complication called haemophilic pseudo-tumours."}
{"DOCID": "1022", "TEXT": "We report the case of a patient with severe bleeding in the gastrointestinal tract who was treated with eaca, steroids, and factorviii, rich fibrinogen."}
{"DOCID": "1023", "TEXT": "BBC News takes a look at some of the top stories of the week."}
{"DOCID": "1024", "TEXT": "Researchers at the University of California, Los Angeles, say they have discovered a new way to prevent blood clots in elderly patients."}
{"DOCID": "1025", "TEXT": "A man who was diagnosed with a rare disease five years ago has been given the all clear."}
{"DOCID": "1026", "TEXT": "Hemo pseudophilic femur lesions are a common complication of hip replacement surgery."}
{"DOCID": "1027", "TEXT": "A family is a group of people who share a common ancestor."}
{"DOCID": "1028", "TEXT": "A rare association of albinism and angiohemophilia, occurring in a man of 25."}
{"DOCID": "1029", "TEXT": "The effect of factor viii on the mortality rate following major dental surgery has been investigated."}
{"DOCID": "1030", "TEXT": "We report the development of an antithrombin specific against equine thrombin in a hyperthrombocytic myelosis."}
{"DOCID": "1031", "TEXT": "The aim of this study was to describe the use of epsilon-aminocaproic acid (e-aca) as a therapeutic agent with 5 years clinical experience."}
{"DOCID": "1032", "TEXT": "As part of World Health Day, BBC News takes a look at some of the most common health conditions affecting children."}
{"DOCID": "1033", "TEXT": "Hemophilic arthropathy is a common orthopaedic disease in children, and is often referred to as hemophilic or hemophilicarthropathy."}
