{"QUERIES": [{"QUERYID": "1", "QUERY": "die kristalline Linse bei Wirbeltieren, einschließlich des Menschen"}, {"QUERYID": "2", "QUERY": "das Verhältnis zwischen den Sauerstoffkonzentrationen oder Partialdrücken von Blut und Liquor. Eine interessante Methode ist die Polarographie."}, {"QUERYID": "3", "QUERY": "Elektronenmikroskopie der Lunge oder der Bronchien."}, {"QUERYID": "4", "QUERY": "Gewebekultur von Lungen- oder Bronchialneoplasmen."}, {"QUERYID": "5", "QUERY": "die Durchquerung von Fettsäuren durch die Plazentaschranke. normale Fettsäurespiegel in Plazenta und Fötus."}, {"QUERYID": "6", "QUERY": "Ventrikelseptumdefekt, der in Verbindung mit einer Aortenregurgitation auftritt."}, {"QUERYID": "7", "QUERY": "radioisotope in der herzuntersuchung. hauptsächlich zur diagnose von perikardergüssen. auch zur untersuchung von tumoren, herzvergrößerung, aneurysmen und perikardverdickung. technetium, rihsa, radioaktives hippurat, cholegraffin werden verwendet."}, {"QUERYID": "8", "QUERY": "die auswirkungen von medikamenten auf das knochenmark von menschen und tieren, insbesondere die auswirkungen von pestiziden. außerdem die bedeutung von knochenmarkveränderungen."}, {"QUERYID": "9", "QUERY": "die Anwendung der induzierten Hypothermie in der Herzchirurgie, Neurochirurgie, bei Kopfverletzungen und Infektionskrankheiten."}, {"QUERYID": "10", "QUERY": "Neoplasma-Immunologie."}, {"QUERYID": "11", "QUERY": "Steroide im Blut oder Urin bei menschlichen Brust- oder Prostataneoplasmen."}, {"QUERYID": "12", "QUERY": "Wirkung von Azathioprin bei systemischem Lupus erythematodes, insbesondere im Hinblick auf Nierenläsionen."}, {"QUERYID": "13", "QUERY": "bacillus subtilis phages and genetics, with particular reference to transduction."}, {"QUERYID": "14", "QUERY": "amyloidose der nieren als komplikation der tuberkulose und die auswirkungen von steroiden auf diesen zustand. nur die begriffe nierenerkrankungen und nephrotisches syndrom wurden vom anfragenden ausgewählt. prednison und prednisolon sind die einzigen steroide von interesse."}, {"QUERYID": "15", "QUERY": "homonyme Hemianopsie bei visueller Aphasie, insbesondere Messung und Bewertung. Das Gerstmann-Syndrom und Agnosie sind ebenfalls von Interesse."}, {"QUERYID": "16", "QUERY": "Trennungsangst im Säuglingsalter (d.h. bis zum Alter von zwei Jahren) und bei Vorschulkindern, insbesondere die Trennung eines Kindes von seiner Mutter."}, {"QUERYID": "17", "QUERY": "Nickel in der Ernährung: Anforderungen an Analysemethoden; Beziehung zu Enzymsystemen; Toxizität von Nickel bei Menschen und Labortieren; Anzeichen und Symptome eines Mangels; Gehalt in verschiedenen Lebensmitteln; Gehalt in Blut und Gewebe."}, {"QUERYID": "18", "QUERY": "Toxizität von organischen Selenverbindungen."}, {"QUERYID": "19", "QUERY": "Ausscheidung von Phosphat oder Pyrophosphat im Urin oder die Wirkung von Parathormon auf die Niere."}, {"QUERYID": "20", "QUERY": "Somatotropin in seiner Wirkung auf Knochen, Knochenentwicklung, Regeneration, Resorption, Knochenzellen, Osteogenese, physiologische Verkalkung oder Verknöcherung, Knorpel und Knochenkrankheiten im Allgemeinen. Somatotropin in seiner Wirkung auf Hypophysektomie, Hypophysenfunktion, Krankheiten, Zwergwuchs, Neoplasmen, Hypopituitarismus und Hyperpituitarismus und Wachstum im Allgemeinen."}, {"QUERYID": "21", "QUERY": "Sprachentwicklung im Säuglings- und Vorschulalter."}, {"QUERYID": "22", "QUERY": "Mykoplasmen (Infektion oder Vorhandensein) bei Embryo, Fötus, Neugeborenem oder Tier oder in der Schwangerschaft, gynäkologische Erkrankungen oder im Zusammenhang mit Chromosomen oder Chromosomenanomalien."}, {"QUERYID": "23", "QUERY": "frühkindlicher Autismus"}, {"QUERYID": "24", "QUERY": "Kompensatorische Nierenhypertrophie - - Stimulus, der zu Massenzunahme (Hypertrophie) und Zellproliferation (Hyperplasie) in der verbleibenden Niere nach einseitiger Nephrektomie bei Säugetieren führt."}, {"QUERYID": "25", "QUERY": "Verwendung von Chlorothiazid (Diuril) oder Hydrochlorothiazid (Hydrodiuril) bei der Behandlung von nephogenem Diabetes insipidus bei Kindern; außerdem Verwendung von natriumarmen Diäten und Aldacton (Spironolacton) bei der Behandlung von nephogenem Diabetes insipidus bei Kindern."}, {"QUERYID": "26", "QUERY": "methoden zur experimentellen herstellung von hydrocephalus und bekannte ursachen für hydrocephalus bei tier und mensch."}, {"QUERYID": "27", "QUERY": "interessiert an den parasitären Krankheiten. Filaria-Parasiten, die in Primaten vorkommen, die Insektenvektoren der Filaria, die verwandten Diptera, d. h. Culicoides, Moskitos usw., die als Vektoren dieser Infektionskrankheit dienen können; auch die Lebenszyklen und die Übertragung der Filaria. Parasiten und Ökologie des Taiwan-Affen, Macaca cyclopis, mit Schwerpunkt auf dem Filarienparasiten, Macacanema formosana."}, {"QUERYID": "28", "QUERY": "Palliation (vorübergehende Besserung) von Krebspatienten durch den Einsatz von Medikamenten, Röntgenstrahlen, Operationen."}, {"QUERYID": "29", "QUERY": "erbliche implikationen einer verlängerten neonatalen obstruktiven gelbsucht in verbindung mit einer leberpathologie. es gibt nur zwei relativ häufige, gut definierte pathologische entitäten, die sich als solche präsentieren:  1) Gallengangsatresie und 2) Riesenzelltransformation der Leber, die oft als neonatale Hepatitis bezeichnet wird. Informationen über die Embryogenese der Leber und der Gallengänge sind eine wichtige Ergänzung zu Abhandlungen über die Krankheitsprozesse."}, {"QUERYID": "30", "QUERY": "Hämophilie und Weihnachtskrankheit, insbesondere im Hinblick auf die spezifische Komplikation der Pseudotumorbildung (Auftreten, Pathogenese, Behandlung, Prognose)."}]}