{"QUERIES": [{"QUERYID": "1", "QUERY": "the crystalline lens in vertebrates, including humans"}, {"QUERYID": "2", "QUERY": "the relationship between the oxygen concentrations or partial pressures of blood and cerebrospinal fluid. Polarography is an interesting method."}, {"QUERYID": "3", "QUERY": "Electron microscopy of the lungs or bronchi."}, {"QUERYID": "4", "QUERY": "Tissue culture of lung or bronchial neoplasms."}, {"QUERYID": "5", "QUERY": "the crossing of fatty acids across the placental barrier. normal fatty acid levels in the placenta and fetus."}, {"QUERYID": "6", "QUERY": "ventricular septal defect occurring in association with aortic regurgitation."}, {"QUERYID": "7", "QUERY": "radioisotopes in cardiac examination. mainly used for diagnosis of pericardial effusion. also used for examination of tumors, cardiac enlargement, aneurysms and pericardial thickening. technetium, rihsa, radioactive hippurate, cholegraffin are used."}, {"QUERYID": "8", "QUERY": "the effects of drugs on bone marrow of humans and animals, especially the effects of pesticides. also, the significance of bone marrow changes."}, {"QUERYID": "9", "QUERY": "the application of induced hypothermia in cardiac surgery, neurosurgery, head injury, and infectious diseases."}, {"QUERYID": "10", "QUERY": "neoplasm immunology."}, {"QUERYID": "11", "QUERY": "Steroids in blood or urine in human breast or prostate neoplasms."}, {"QUERYID": "12", "QUERY": "Effect of azathioprine in systemic lupus erythematosus, especially with regard to renal lesions."}, {"QUERYID": "13", "QUERY": "bacillus subtilis phages and genetics, with particular reference to transduction."}, {"QUERYID": "14", "QUERY": "amyloidosis of the kidneys as a complication of tuberculosis and the effects of steroids on this condition. only the terms renal disease and nephrotic syndrome were selected by the requester. prednisone and prednisolone are the only steroids of interest."}, {"QUERYID": "15", "QUERY": "homonymous hemianopsia in visual aphasia, especially measurement and assessment. Gerstmann syndrome and agnosia are also of interest."}, {"QUERYID": "16", "QUERY": "separation anxiety in infancy (i.e., up to two years of age) and in preschool children, especially separation of a child from his or her mother."}, {"QUERYID": "17", "QUERY": "Nickel in nutrition: requirements for analytical methods; relationship to enzyme systems; toxicity of nickel in humans and laboratory animals; signs and symptoms of deficiency; levels in various foods; levels in blood and tissues."}, {"QUERYID": "18", "QUERY": "Toxicity of organic selenium compounds."}, {"QUERYID": "19", "QUERY": "Excretion of phosphate or pyrophosphate in urine or the effect of parathyroid hormone on the kidney."}, {"QUERYID": "20", "QUERY": "Somatotropin in its effect on bone, bone development, regeneration, resorption, bone cells, osteogenesis, physiological calcification or ossification, cartilage and bone diseases in general. Somatotropin in its effect on hypophysectomy, pituitary function, diseases, dwarfism, neoplasms, hypopituitarism and hyperpituitarism, and growth in general."}, {"QUERYID": "21", "QUERY": "Language development in infants and preschoolers."}, {"QUERYID": "22", "QUERY": "Mycoplasma (infection or presence) in embryo, fetus, neonate, or animal or in pregnancy, gynecologic conditions, or related to chromosomes or chromosomal abnormalities."}, {"QUERYID": "23", "QUERY": "early childhood autism"}, {"QUERYID": "24", "QUERY": "compensatory renal hypertrophy - - stimulus leading to mass gain (hypertrophy) and cell proliferation (hyperplasia) in the remaining kidney after unilateral nephrectomy in mammals." }, {"QUERYID": "25", "QUERY": "Use of chlorothiazide (Diuril) or hydrochlorothiazide (Hydrodiuril) in the treatment of nephogenic diabetes insipidus in children; also, use of low-sodium diets and aldactone (Spironolactone) in the treatment of nephogenic diabetes insipidus in children."}, {"QUERYID": "26", "QUERY": "methods of experimental production of hydrocephalus and known causes of hydrocephalus in animals and humans."}, {"QUERYID": "27", "QUERY": "interested in the parasitic diseases. Filaria parasites found in primates, the insect vectors of Filaria, the related Diptera, i.e. Culicoides, mosquitoes, etc., which may serve as vectors of this infectious disease; also the life cycles and transmission of Filaria. Parasites and ecology of the Taiwan monkey, Macaca cyclopis, with emphasis on the filarial parasite, Macacanema formosana."}, {"QUERYID": "28", "QUERY": "Palliation (temporary improvement) of cancer patients by the use of drugs, X-rays, surgery."}, {"QUERYID": "29", "QUERY": "hereditary implications of prolonged neonatal obstructive jaundice associated with liver pathology. there are only two relatively common, well-defined pathologic entities that present as such: 1) biliary atresia and 2) giant cell transformation of the liver, often referred to as neonatal hepatitis. Information on embryogenesis of the liver and bile ducts is an important adjunct to papers on disease processes."}, {"QUERYID": "30", "QUERY": "Hemophilia and Christmas disease, with particular reference to the specific complication of pseudotumor formation (incidence, pathogenesis, treatment, prognosis)."}]}